export const citizen = [
  {
    name: "برزیل",
    flag: "brazil",
    id: "11",

    visa: [
      {
        name: "برنامه شهروندی از طریق سرمایه گزاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "برزیل ازجمله کشورهایی است که فضای مناسبی را برای سرمایه‌گذاری متقاضیان فراهم کرده است. با ارائه برنامه اقتصادی مناسب شما به‌راحتی می‌توانید اقامت این کشور را داشته باشید. یا اگر به دنبال کشوری هستید که بتوانید تابعیت آنجا را اخذ برزیل گزینه مناسبی است. شما با به دنیا آوردن فرزندتان در خاک آن، می‌توانید تابعیت آنجا را اخذ کنید. در این کشور، برای اخذ تابعیت سیستم خاک در نظر گرفته‌شده است؛ یعنی اگر فرزند شما در خاک این کشور متولد شود، می‌تواند تابعیت آن  را به‌دست آورید.",
          },
          {
            title: "واجدان شرایط",
            paragraph: "متقاضیان 18 سال به بالا",
          },
          {
            title: "خدمات ریف پرشیا برای متقاضیان ویزا برزیل",
            paragraph:
              "استقبال در فرودگاه\nمشاوره و معرفی مکان مناسب برای زندگی در مدت اقامت در برزیل که حداقل حدود ۳ ماه خواهد بود.\nمشاوره برای انتخاب بیمارستان بازدید از یک یا دو مورد ( برای زایمان و پزشک متخصص زنان و زایمان با توجه به بودجه افراد هزینه بیمارستان خصوصی و ویزیت‌ها و بستری و سزارین و غیره با توجه به سطح بیمارستان و پزشک حداقل ۵ تا ۲۵ هزار دلار )\n توجه: بیمارستان‌های دولتی هزینه‌ای برای زایمان دریافت نمی‌کنند ولی استفاده از این خدمات فقط در صورت زایمان به صورت اورژانسی امکان پذیر است و نوع زایمان هم فقط با نظر پزشک متخصص بیمارستان دولتی خواهد بود. خدمات ترجمه و همراهی در مکان‌هایی که نیاز باشد، مکالمات پزشک و بیمار بیمارستان و....\nاخذ کد اقتصادی CPF برای والدین\n اخذ گواهی لازم برای ثبت تولد در دفترخانه\nاخذ کارت ملی برزیل برای نوزاد\nدرخواست کارت اقامت دائم برای والدینو صدور شماره اقامت (صدور کارت حدود ۳ ماه زمانخواهد برد) توجه: اقامت قانونی و شماره کارت در همان زمان درخواستصادر شده و رسیدی برای تاریخ تحویل کارت داده می‌شود.\n درخواست پاسپورت فرزندمتولد برزیل و دریافت آن ظرف یک یا دو هفته توجه: والدین پس از یک سال در صورت داشتن محل اقامت (اجاره نامه و ...) اثبات آدرس و همچنین داشتن مدرک زبان پرتغالی با گذراندن دوره‌های معتبر آنلاین و حضوری امکان درخواست شهروندی خواهند داشت که پس از پذیرش و تایید مدارک حدود یک سال زمان خواهد برد که خدمات و هزینه آن جداگانه است.\nمشاورهو همراهی در بانک برای افتتاح حساب بانکی پس از انجام امور اقامت (صرفا در صورت تصمیمبه اقامت دائم در برزیل و داشتن آدرس دائم )\nدر صورتتمایل والدین هر نوع خدمات و همراهی برای در خواست بیمه درمانی خصوصی و همچنین معرفی شرکت های مناسب برای نگهداری سلول های بنیادی بند ناف هم معرفی خواهند شد که این موردحتما باید قبل از تولد با بیمارستان و پزشک هماهنگ شود.\nهماهنگی‌های لازم برای ارسال مدارک نوزاد به سفارت ایران در برزیل برای اخذ شناسنامه و پاسپورت ایران",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر و فرزندان",
          },
          {
            title: "زمان فرآیند",
            paragraph: "با توجه به برنامه انتخابی متفاوت است",
          },
          {
            title: "دریافت اقامت",
            paragraph: "پس از تولد فرزند درخاک برزیل",
          },
          {
            title: "گزینه های موجود برای دریافت شهروندی برزیل",
            paragraph:
              " دریافت اقامت و تابعیت و اخذ پاسپورت برزیل از ۲ روش زیر در حال حاضر کوتاه‌ترین و بهترین روش‌های مهاجرت به برزیل هستند .    اولین و کوتاه‌ترین پروسه مهاجرت به برزیل:  تولد فرزند در خاک برزیل با توجه به قانون فعلی که اصل خاک را در نظر گرفته و به فرد متولد برزیل تابعیت برزیلی و پاسپورت تعلق خواهد گرفت و دارای سایر حقوق شهروندی برابر خواهد بود. برای این نوع از اقامت والدین باید تا زمانی که از نظر پزشک امکان پرواز برای زنان باردار وجود دارد خود را به خاک برزیل با هر نوع ویزا و هر روشی  رسانده باشند.",
          },
        ],
      },
    ],
  },
  {
    name: "ترکیه",
    flag: "turkey",
    id: "1",

    visa: [
      {
        name: "برنامه شهروندی از طریق سرمایه گزاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "برنامـه شـهروندی از طریـق سـرمایه گـذاری درسـال 2016 بـرای تحریـک سـرمایه گـذاری مسـتقیم خارجـی وبـازار امـلاک و مسـتغلات آغاز شـد. برنامـه اصلی مبتنی بـر حداقـل سـرمایه گـذاری 1 میلیـون دلار بـود امـا بـه دلیـل قیمـت بـالا تقاضـای بسیار کمی داشت. در سپتامبر 2018 برای اینکه ترکیه در سطح جهانی رقابتی هزینه ها تر شود سرمایه گذاری در املاک و مستغلات به 250.000 دلار کاهش یافت و سپس این مبلغ بعد از 4 سال به 400،000 دلار افزایش یافت.",
          },
          {
            title: "واجدان شرایط",
            paragraph: "متقاضی اصلی بالای 19 سال و فاقد سوپیشینه باشد",
          },
          {
            title: "الزامات",
            paragraph:
              " خرید املاک و مستغلات با ارزش حداقل 400.000 دلار\n سپرده بانکی حداقل 500.000 دلار در یک بانک ترکیه",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر و فرزندان زیر 18 سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "5 ماه",
          },
          {
            title: "تابعیت دوگانه",
            paragraph: "هیچ محدودیتی برای تابعیت دوگانه در ترکیه وجود ندارد",
          },
          {
            title: "خلاصه مزایای کلیدی",
            paragraph:
              "دون نیاز به حداقل اقامت \nدولت سکولار با اکثریت قریب به اتفاق جمعیت مسلمانان فرهنگ و آداب و رسوم آشنا برای مشتریان خاورمیانه\nسفر بدون ویزا به 110کشور از جمله سنگاپور، هنگ کنگ، اردن و لبنان\nامکان اخذ ویزای E2  تجاری آمریکا بعد از 3 سال",
          },
        ],
      },
    ],
  },
  {
    name: "آنتیگوا و باربودا",
    flag: "antigua",
    id: "2",
    visa: [
      {
        name: "برنامه شهروندی از طریق سرمایه گذاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "واقع در جزایر لیوارد کارائیب شرقی، انگلیسی زبان، ایالت دو جزیره ای آنتیگوا و باربودا است",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "برای واجد شرایط بودن برای شهروندی، متقاضی اصلی باید: بالای ۱۸ سال سن داشته باشد، دارای شرایط لازم باشد و یک سفر 5 روزه در 5 سال اول شهروندی به آنتیگوا و باربودا داشته باشد.",
          },
          {
            title: "الزامات",
            paragraph:
              "برنامه شهروندی آنتیگوا و باربودا از روش سرمایه گذاری، متقاضی را ملزم می کند که در ازای دریافت شهروندی برای متقاضی و خانواده اش، سرمایه گذاری مالی قابل توجهی در کشور انجام دهد \n یک کمک مالی بلاعوض به صندوق توسعه ملی (NDF) شروع  از ۱۰۰,۰۰۰ دلار آمریکا یا خرید املاک  و مستغلات واجد شرایط حداقل ۲۰۰,۰۰۰ دلار در یک پروژه مصوب دولت یاکمک مالی 150000 دلاری غیر قابل استرداد به دانشگاه (فقط خانواده های شش نفره یا بیشتر)              .",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph:
              "همسر، فرزندان مجرد زیر ۳۰ سال، والدین یا پدربزرگ و مادربزرگ ۵۵ سال  ، برادر و خواهران مجرد",
          },
          {
            title: "زمان فرآیند",
            paragraph: "6 ماه",
          },
          {
            title: "تابعیت دوگانه",
            paragraph:
              "هیچ محدودیتی برای تابعیت دوگانه در دومینیکا وجود ندارد.",
          },
          {
            title: "خلاصه مزایای کلیدی",
            paragraph:
              "سفر بدون ویزا به بیش از 152 کشور از جمله اتحادیه اروپا، انگلیس، سنگاپور، هنگ کنگ",
          },
        ],
      },
    ],
  },
  {
    name: "وانوآتو",
    flag: "vanuatu",
    id: "3",
    visa: [
      {
        name: "برنامه شهروندی از طریق سرمایه گذاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "از سال ٢٠١٢ دولت وانواتو تعدادی از برنامه های مختلف 'شهروندی از طریق سرمایه گذاری' را معرفی کرده است. آخرین برنامه اعلام شده در سال ٢٠١٧ به عنوان برنامه پشتیبانی توسعه (DSP) نامیده شد که توسط نخست وزیر هدایت می شود.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "متقاضـی اصلـی بایـد بـالای ۱۸ سـال سـن داشـته باشـد، شـرایط ارزیابـی صلاحیـت را داشـته باشد حداقل دارایی خالص شخصی ۲۵۰،۰۰۰ دلار آمریکا در خارج از ایران، برخوردار بودن از سلامت کامل، فاقد سوپیشــینه از دیگر الزامات می باشد.",
          },
          {
            title: "الزامات سرمایه گذاری            ",
            paragraph: "شروع مبلغ کمک بلاعوض 130،000 دلار",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر و فرزندانزیر 25 سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "3 ماه",
          },
          {
            title: "تابعیت دوگانه",
            paragraph:
              "وانوآتو محدودیتی در تابعیت دوگانه ندارد اما محدودیت تقاضا برای ایرانیان دارد            ",
          },
          {
            title: "خلاصه مزایای کلیدی",
            paragraph:
              "سـفر بـدون ویـزا بـه بیش از 90 کشـور از جملـه هنگ کنگ مالزی، تایلند و سنگاپور عدم نیاز به حضور متقاضی\n  فرآیندی  ساده، کاربردی و کارآمد مدارک موردنیاز بدون پیچیدگی در مقایسه با سایر برنامه‌های شهروندی \n عدم نیاز به حضور متقاضی \nمدارک موردنیاز بدون پیچیدگی در مقایسه با سایر برنامه‌های شهروندی",
          },
        ],
      },
    ],
  },
  {
    name: "دومینیکا",
    flag: "dominica",
    id: "4",
    visa: [
      {
        name: "برنامه شهروندی از طریق سرمایه گذاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "دومینیکا از سال ۱۹۹۳ شروع به ارائه شهروندی از روش سرمایه گذاری نمود. که افراد متمول ( HNWIs) و خانواده هایشان را قادر می سازد در ازای کمک به دولت از تمام مزایای دومینیکن بودن برخوردار شوند. نکته: دومینیکا و جمهوری دومینیکا دو کشور متفاوت و مستقل هستند.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "برای واجد شرایط بودن برای شهروندی، متقاضی اصلی باید: بالای ۱۸ سال سن داشته باشد، دارای شرایط لازم  باشد.",
          },
          {
            title: "الزامات",
            paragraph:
              "برنامه شهروندی دومینیکا از روش سرمایه گذاری، متقاضی را ملزم می کند که در ازای دریافت شهروندی برای متقاضی و خانواده اش، سرمایه گذاری مالی قابل توجهی در کشور انجام دهد. \n یک کمک مالی بلاعوض به صندوق تنوع اقتصادی (EDF) شروع  از ۱۰۰,۰۰۰ دلار آمریکا یا  خرید املاک و مستغلات واجد شرایط حداقل ۲۰۰,۰۰۰ دلار در یک پروژه مصوب دولت \n متقاضی اصلی و افراد تحت تکفل  باید بدون سوء پیشینه و فقدان سابقه کیفری باشند. واحد شهروندی از روش سرمایه گذاری (CIU) مرجع دولتی است که مسئولیت رسیدگی و بررسی همه درخواست ها را بر عهده دارد و بررسی های دقیق و ارزیابی صلاحیت لازم را انجام خواهد داد. تقاضای شهروندی متقاضی که درخواست ویزای وی از کشوری که دارای توافقنامه سفر بدون ویزا با دومینیکا ست، رد شده باشد، و یا به عنوان یک خطر بالقوه امنیت ملی شناسایی شده باشد و یا مشمول تحقیقات جنایی باشد، رد خواهد شد.              ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph:
              "همسر فرزندان مجرد زیر ۳۰ سال والدین یا پدربزرگ و مادربزرگ ۶۵ سال و بالاتر",
          },
          {
            title: "زمان فرآیند",
            paragraph: "6 تا 9 ماه",
          },
          {
            title: "تابعیت دوگانه",
            paragraph:
              "هیچ محدودیتی برای تابعیت دوگانه در دومینیکا وجود ندارد.",
          },
          {
            title: "خلاصه مزایای کلیدی",
            paragraph:
              "سفر بدون ویزا به ۱۴۴ کشور از جمله بریتانیا، سنگاپور، هنگ کنگ و چین.\n اعطای کامل شهروندی و پاسپورت به متقاضی اصلی، همسر، فرزندان و والدین.\n امکان دریافت مدارک شناسایی دیگر با مشخصات بیومتریک از جمله شناسه ملی، شناسه مالیاتی و گواهینامه رانندگی. \nارزان‌ترین برنامه برای یک متقاضی (پرونده تک‌نفره) در کارائیب بدون نیاز به حضور فیزیکی. \n واجدالشرایط شدن والدین یا پدربزرگ و مادربزرگ ٦۵ سال و به بالا مادامی‌که تحت تکفل متقاضی اصلی یا همسر وی باشند. \n ارائه شهروندی از طریق ازدواج.",
          },
        ],
      },
    ],
  },
  {
    name: "اتریش",
    flag: "austria",
    id: "5",
    visa: [
      {
        name: "برنامه شهروندی از طریق سرمایه گذاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "به طور مرسوم، تابعیت اتریش پس از 10 سال اقامت مستمر همراه با شرط دانستن دانش زبان آلمانی امکان پذیر است. مقررات تحت قوانین ملی برای اعطای تابعیت استثنا نیز قایل می شود. در حالی که هیچ برنامه رسمی شهروندی از طریق سرمایه گذاری در اتریش وجود ندارد طبق ماده 10 بخش 6 قانون شهروندی، دولت مجاز است به سرمایه کذاری که کمک شایان و ارزشمندی به کشور می نماید، شهروندی اعطا نماید.",
          },
          {
            title: "واجدان شرایط",
            paragraph: "سرمایه گذاران",
          },
          {
            title: "الزامات",
            paragraph:
              "فاقد سو پیشینه و سابقه کیفری، اثبات منابع مالی و درآمد شخصی مطابق با قوانین بین الملل\nسرمایه گذاری مستقیم حداقل 10 میلیون یورو در یک تجارت محلی با کارآفرینی و ایجاد مالیات بر درآمد در کشور باشد. روش هایی از قبیل، سرمایه گذاری های منفعل در املاک و مستغلات، اوراق قرضه دولتی یا سپرده های بانکی، واجد شرایط این برنامه نیستند علاوه بر این، درخواست نامه دولتی و ارزیابی صلاحیت هزینه هایی در محدوده 400،000 یورو تا 600،000 یورو به مبلغ فوق اضافه می گردد. \n کمک مالی بلاعوض به یک پروژه خیریه که به نفع عموم بوده مثلا در هنر، آموزش یا پژوهش و غیره می باشد که معمولا از 3 میلیون یورو شروع می شود.",
          },

          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر و فرزندان زیر ۱۸ سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "18 تا 36 ماه",
          },
          {
            title: "تابعیت دوگانه",
            paragraph: "اتریش اجازه تابعیت دوگانه را نمی دهد",
          },
        ],
      },
    ],
  },
];

export const residency = [
  {
    name: "برزیل",
    flag: "brazil",
    id: "11",
    visa: [
      {
        name: "ویزای تولد فرزند در خاک برزیل  ",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "  برزیل ازجمله کشورهایی است که فضای مناسبی را برای سرمایه‌گذاری متقاضیان فراهم کرده است. با ارائه برنامه اقتصادی مناسب شما به‌راحتی می‌توانید اقامت این کشور را داشته باشید. یا اگر به دنبال کشوری هستید که بتوانید تابعیت آنجا را اخذ برزیل گزینه مناسبی است. شما با به دنیا آوردن فرزندتان در خاک آن، می‌توانید تابعیت آنجا را اخذ کنید. در این کشور، برای اخذ تابعیت سیستم خاک در نظر گرفته‌شده است؛ یعنی اگر فرزند شما در خاک این کشور متولد شود، می‌تواند تابعیت آن  را به‌دست آورید.",
          },
          {
            title: "واجدان شرایط",
            paragraph: "متقاضیان 18 سال به بالا",
          },
          {
            title: " خدمات ریف پرشیا برای متقاضیان ویزا برزیل",
            paragraph:
              "استقبال در فرودگاه و مشاوره و معرفی مکان مناسب برای زندگی در مدت اقامت در برزیل \nمشاوره برای انتخاب بیمارستان و خدمات ترجمه و همراهی درصورت نیاز برای مکالمات پزشک و بیمار بیمارستان و....\nاخذ کد اقتصادی CPF برای والدین و  اخذ گواهی لازم برای ثبت تولد در دفترخانه\nاخذ کارت ملی برزیل برای نوزاد و درخواست کارت اقامت دائم برای والدین + صدور شماره اقامت\nدرخواست پاسپورت فرزندمتولد برزیل و دریافت آن ظرف یک یا دو هفته\nمشاوره و همراهی در بانک برای افتتاح حساب بانکی پس از انجام امور اقامت\nخدمات بیمه درمانی  و معرفی شرکت مناسب برای نگهداری سلول‌های بنیادی بند ناف\nکلیه امور ارسال مدارک نوزاد به سفارت ایران در برزیل برای اخذ شناسنامه و پاسپورت تا ایران",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر و فرزندان",
          },
          {
            title: "زمان فرآیند",
            paragraph: "با توجه به برنامه انتخابی متفاوت است",
          },
          {
            title: "اقامت دائم",
            paragraph: "پس از تولد فرزند درخاک برزیل",
          },
          {
            title: "شهروندی",
            paragraph: "2 سال پس از  دریافت اقامت برزیل",
          },
        ],
      },
      {
        name: "اقامت با خرید ملک",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "برزیل ازجمله کشورهایی است که فضای مناسبی را برای سرمایه‌گذاری متقاضیان فراهم کرده است. با ارائه برنامه اقتصادی مناسب شما به‌راحتی می‌توانید اقامت این کشور را داشته باشید. یا اگر به دنبال کشوری هستید که بتوانید تابعیت آنجا را اخذ برزیل گزینه مناسبی است. شما با به دنیا آوردن فرزندتان در خاک آن، می‌توانید تابعیت آنجا را اخذ کنید. در این کشور، برای اخذ تابعیت سیستم خاک در نظر گرفته‌شده است؛ یعنی اگر فرزند شما در خاک این کشور متولد شود، می‌تواند تابعیت آن  را به‌دست آورید  با خرید ملک فرد متقاضی، همسر و فرزندان زیر ۱۸ سال اقامت دائم برزیل را دریافت خواهند کرد .  توجه: برای حفظ اقامت دائم نیاز به ادامه مالکیت حداقل به مدت ۴ سال خواهد بود و خارج نماندن از برزیل بیشتر از ۲ سال به این صورت که اگر فرد خارج از برزیل زندگی کند هر دو سال یک بار باید مهر ورود به برزیل در پاسپورت خود داشته باشد. (بدون در نظر گرفتن مدت هر بار اقامت).",
          },
          {
            title: "واجدان شرایط",
            paragraph: "متقاضیان 18 سال به بالا",
          },
          {
            title: " خدمات ریف پرشیا برای متقاضیان ویزا برزیل",
            paragraph:
              "استقبال در فرودگاه\nمشاوره و معرفی مکان مناسب برای زندگی در مدت اقامت در برزیل\nخدمات ترجمه و همراهی درصورت نیاز برای مکالمات پزشک و بیمار بیمارستان و....\nاخذ کد اقتصادی CPF برای متقاضی و همسر و یک فرزند زیر ۱۸ سال\nدرخواست تلفن و اینترنت و سایر خدمات شهری ملک خریداری شده\nمشاوره و همراهی در بانک برای افتتاح حساب بانکی\nمشاوره و ارائه اطلاعات لازم برای انتقال ارز  (مبدا انتقال ارز نباید از ایران باشد )\nدرخواست کارت اقامت دائم پس از خرید ملک و انتقال سند رسمی و صدور شماره اقامت",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر و فرزندان",
          },
          {
            title: "زمان فرآیند",
            paragraph: "با توجه به برنامه انتخابی متفاوت است",
          },
          {
            title: "اقامت دائم",
            paragraph: "پس از تولد فرزند درخاک برزیل",
          },
          {
            title: "شهروندی",
            paragraph: "2 سال پس از  دریافت اقامت برزیل",
          },
        ],
      },
    ],
  },
  {
    name: "اسپانیا",
    flag: "spain",
    id: "1",
    visa: [
      {
        name: "ویزای مهاجر دیجیتالی",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "بر اساس قانون جدید استارت‌آپ، اسپانیا قصد دارد یکی از کشورهای پیشرو در جلب کارآفرینان، سرمایه گذاران و کارگران ماهر، به منظور جذب استعدادهای بین المللی جدید به کشور باشد. خارجیانی که مایل به دورکاری در اسپانیا هستند، می توانند شروع به درخواست این ویزا نمایند. ویزای مهاجر دیجیتالی مجوز اقامتی است که به همه ملیت ها به جز شهروندان غیر اتحادیه اروپا اجازه زندگی و دورکاری در اسپانیا می دهد.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "متخصصان و کارگران بسیار ماهر با حداقل ۳ سال تجربه کاری در یک شرکت بین المللی مستقر در خارج از اسپانیا.",
          },
          {
            title: "الزامات",
            paragraph:
              "کارفرمای متقاضی باید خارج از اسپانیا باشد. \n درآمد دریافتی در اسپانیا یا از شرکت های اسپانیایی نباید بیش از ۲۰ درصد کل درآمد باشد. \n اثبات حداقل ۳ ماه کار در شرکتی که حداقل ۱ سال فعالیت داشته باشد. \n گواهی شرکت مبنی بر اینکه شما مجاز به دورکاری هستید. \n تکمیل فرم درخواست دولتی \n گواهی عدم سوء پیشینه در ۲ سال گذشته (تایید شده رسمی) \n اثبات درآمد یا توانایی پرداخت هزینه های زندگی حدود ۳۰،۰۰۰ یورو (قابل تغعیر سالانه) برای متقاضی اصلی برای شریک یا همسر شامل در پرونده درخواست. \n پرداخت هزینه های اداری دولتی مربوطه \n اخذ قرارداد بیمه درمانی خصوصی با پوشش کامل در سراسر اسپانیا یا توافقنامه بین دولت ها \n ۳ سال تجربه یا آموزش حرفه ای، فارغ التحصیل از دانشگاه یا مدرسه بازرگانی    ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر پدرو مادر، فرزندان تحت تکفل (بدون محدودیت سنی)",
          },
          {
            title: "زمان فرآیند",
            paragraph:
              "۲۰ روز کاری تمدید بعد از ۳ سال (برای ۲ سال دیگر اقامت دائم پس از ۵ سال",
          },
          {
            title: "اقامت دائم",
            paragraph: "پس از ۵ سال ",
          },
          {
            title: "شهروندی",
            paragraph: "5 سال پس از اخذ اقامت دایم",
          },
        ],
      },
      {
        name: "ویزای اقامت تمکن مالی",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "اگر به فکر مهاجرت به اسپانیا برای بازنشستگی هستید، این اقامت مناسب ترین گزینه است. این ویزا حق اقامت را به خارجی ها در اسپانیا می دهد. در حقیقت این گزینه برای بازنشستگان، سرمایه گذاران، دورکاران و یا خوداشتغالان در نظر گرفته شده است. این ویزا به شما اجازه کاردراسپانیا نمی دهد. متقاضی باید اثبات نماید که در طول اقامت خود منابعی (به غیر از حقوق) برای تامین نیاز مالی خود و افراد تحت تکفل خود را داشته و این مبلغ حداقل برای یک سال پس انداز شده است. برای اثبات این حداقل مورد نیاز، ترکیبی از پس انداز و درآمد نیز امکان پذیر است.  سطح درآمد مشخص گردیده برای این ویزا توسط قانون، حداقل منظور شده و معمولا درخواستی که نشان دهنده این سطح از درآمد باشد، رد می شود. بنابراین توصیه می شود که مبلغی بیش از مقدار مشخص شده را نشان دهید. این مقدار بر اساس شاخص عمومی اثر چندگانه بر درآمدها (IPREM) است و متقاضی باید ثابت نماید که دارای حداقل ۴۰۰٪ از مقدار مشخص شده است.  طبق شاخص فعلی، متقاضی باید نشان دهد که دارای درآمد ماهیانه ۲۲۵۹.۶۰ یورو  (۵۶۴.۹۰ یورو ضربدر ۴) به علاوه ۵۶۴.۹۰ یورو برای هر عضو خانواده می باشد.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "متقاضی باید اثبات نماید که در طول اقامت خود منابعی برای تامین نیاز مالی خود و افراد تحت تکفل خود را داشته و این مبلغ حداقل برای یک سال پس انداز شده است. برای اثبات این حداقل مورد نیاز، ترکیبی از پس انداز و درآمد نیز امکان پذیر است.",
          },
          {
            title: "الزامات",
            paragraph:
              "عدم سوء پیشینه \n نیاز به حضور در اسپانیا. درخواست ویزا از کشور مبدا \n تمکن مالی کافی \n بیمه درمانی \n داشتن محل سکونت در اسپانیا \n دورکاری- اگرچه این ویزا به شما اجازه هیچگونه فعالیت اقتصادی در اسپانیا را نمی دهد، ولی شما می توانید برای کمپانی های واقع در کشورهای دیگر دورکاری نمایید. \n حق تحصیل و کارآموزی با حقوق- شما می توانید در اسپانیا تحصیل کنید و دوره های کارآموزی با حقوق بگذرانید.      ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر پدرو مادر، فرزندان تحت تکفل (بدون محدودیت سنی)",
          },
          {
            title: "زمان فرآیند",
            paragraph: "3 تا 6 ماه",
          },
          {
            title: "اقامت دائم",
            paragraph: "بعد از دو بار تمدید این ویزا",
          },
          {
            title: "شهروندی",
            paragraph: "5 سال پس از اقامت دایم",
          },
        ],
      },
      {
        name: "ویزای سرمایه گذاری در املاک",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "در سال ۲۰۱۳، دولت اسپانیا با تصویب قانون ۱۴/۲۰۱۳ به شهروندان غیر اتحادیه اروپا این فرصت را داد تا در ازای خرید املاک و مستغلات با حداقل ارزش ۵۰۰،۰۰۰ یورو، اجازه اقامت موقت دریافت کنند. این خرید می تواند از طریق متقاضی اصلی یا از طریق شرکتی انجام شود که ۱۰۰% متعلق به متقاضی است و ۵۰۰،۰۰۰ یورو اول باید بدون هیچ گونه وام یا رهن باشد.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "کلیه متقاضیانی که شهروند اتحادیه اروپا نیستند می توانند برای این برنامه اقدام کنند.",
          },
          {
            title: "الزامات",
            paragraph:
              "خرید املاک و مستغلات حداقل به ارزش ۵۰۰،۰۰۰ یورو\nکل این مبلغ را می توان در چندین ملک سرمایه گذاری کرد (به جز خرید زمین).\nعدم سوء پیشینه\nتمکن مالی کافی\nبیمه درمانی            ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر پدرو مادر، فرزندان تحت تکفل (بدون محدودیت سنی)",
          },
          {
            title: "زمان فرآیند",
            paragraph: "6 تا 9 ماه تا اخذ ویزای طلایی یک ساله",
          },

          {
            title: "اقامت دائم",
            paragraph:
              "پس از پنج سال، می توانید برای اجازه اقامتدائم درخواست دهید",
          },
          {
            title: "شهروندی",
            paragraph:
              "پس از ده سال زندگی در اسپانیا (تمام وقت) و با فرض اینکه شرایط لازم را دارید، می توانید برای شهروندی اسپانیا درخواست دهید.",
          },
        ],
      },
    ],
  },
  {
    name: "یونان",
    flag: "greece",
    id: "9",
    visa: [
      {
        name: "برنامه ویزای طلایی",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "برنامه ویزای طلایی در سال ۲۰۱۳ برای جذب سرمایه‌گذاران خارجی در اروپا از طریق خرید ملک آغاز شد و تنها برنامه اروپایی است که مستقیماً اقامت دائم را ارائه می‌دهد. کد مهاجرت و ادغام اجتماعی در سال ۲۰۱۴ مقرراتی را برای تسهیل اقامت اتباع غیر اتحادیه اروپا اعلام کرد که با سرمایه‌گذاری ۲۵۰,۰۰۰ یورویی در املاک و مستغلات، ویزای اقامت پنج ساله را دریافت می‌کنند. این اقامت حق کار را به متقاضیان ارائه نمی‌دهد.  این برنامه یک برنامه اقامت با سرمایه‌گذاری است که به‌جای آن یک برنامه شهروندی با سرمایه‌گذاری است. متقاضیان می‌توانند به‌طور نامحدود در یونان زندگی کنند و برای حفظ و تمدید ویزای سرمایه‌گذار نیازی به زندگی در این کشور ندارند. ویزا به متقاضی این امکان را می‌دهد که در یونان زندگی کند و یک تجارت راه‌اندازی کند، اما اجازه کار در یونان را نمی‌دهد.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "کلیه متقاضیانی که شهروند اتحادیه اروپا نیستند می توانند برای این برنامه اقدام کنند. متقاضی اصلی باید بالای ۱۸ سال بوده، سابقه کیفری نداشته باشد و دارای بیمه پزشکی در طول اقامت خود در یونان باشد.",
          },
          {
            title: "گزینه های موجود برای دریافت ویزای طلایی یونان             ",
            paragraph:
              "متقاضیان می توانند یکی از گزینه های سرمایه گذاری زیر را انتخاب کنند: \n شروع از ۲۵۰,۰۰۰ یورو خرید املاک و مستغلات برای استفاده مسکونی یا تجاری یا \n سرمایه گذاری حداقل ۲۵۰,۰۰۰ یورو در قرارداد اشتراک زمانی با حداقل اجاره ۱۰ ساله، مانند هتل یا خانه مبله در تسهیلات توریستی ترکیبی.       ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر، والدین و فرزندان زیر ۲۱ سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "حداقل ۹۰ روز تا صدور ویزای طلایی",
          },
          {
            title: "اقامت دائم",
            paragraph:
              "مستقیما پس از اخذ ویزای طلایی و بدون حداقل نیاز اقامت در یونان",
          },
          {
            title: "شهروندی",
            paragraph: "پس از 7 سال اقامت",
          },
        ],
      },
    ],
  },
  {
    name: "کانادا",
    flag: "canada",
    id: "10",
    visa: [
      {
        name: "ویزای استارت آپ ",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "SUV یک راهکار مهاجرتی سریع، مقرون به صرفه و قابل اعتماد است که از روز اول منجر به اخذ اقامت دائم می شود که برخلاف سایر روش های مهاجرتی تجاری، وضعیت اقامت دائم به موفقیت تجارت راه اندازی شده گره نخورده است.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "برنامه ویزای استارت آپ (SUV) سازمان های تجاری کانادایی را با کارآفرینان مهاجری که دارای مهارت و پتانسیل فناوری اطلاعات و تجارت های نوآورانه در کانادا هستند، مرتبط می نماید.",
          },
          {
            title: "الزامات",
            paragraph:
              "سرمایه گذاری ثابت مورد نیاز از ۲۵۰،۰۰۰ دلار کانادا \n پذیرفته شدن توسط 'سازمان تعیین شده مجاز' \n تسلط به دانش ابتدایی زبان انگلیسی یا فرانسوی (CLB 5 یا بیشتر)   \n عدم مشکلات سلامتی، امنیتی و یا سوء پیشینه \n دو سال و یا بیشتر تحصیلات پس از دوره متوسطه (ترجیحا) \n تجربه مالکیت یا مدیریت تجارت (ترجیحا)       ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "فرزندان ۲۱ ساله و کمتر",
          },
          {
            title: "زمان فرآیند",
            paragraph: "حداقل ۲۴ تا ۳۰ ماه",
          },
          {
            title: "اقامت دائم",
            paragraph:
              "در حالی که اقامت دائم از روز اول دریافت می شود، اما برای حفظ آن حضور  در کانادا بمدت دو سال در یک دوره پنج ساله الزامی است.",
          },
          {
            title: "شهروندی",
            paragraph:
              " سرمایه‌گذاران می‌توانند پس از سه سال زندگی در کانادا، درخواست شهروندی و اخذ پاسپورت کانادایی دهند.",
          },
        ],
      },
    ],
  },
  {
    name: "انگلیس",
    flag: "uk",
    id: "11",
    visa: [
      {
        name: "ویزای توسعه کاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "این برنامه برای شرکت های خارجی طراحی شده است و نه مشتریان فردی. استفاده از شرکت به‌عنوان چتری برای کمک به خانواده برای نقل مکان به بریتانیا استفاده می شود. برای شرکت هایی که در حال حاضر فعالیت تجاری در بریتانیا داشته و یا پتانسیل‌هایی برای شروع تجارت دارند.",
          },
          {
            title: "واجدان شرایط",
            paragraph: "بطور کلی مناسب مشتریانی است که شرکت خود را دارند.",
          },
          {
            title: "الزامات",
            paragraph:
              "تاسیس یک شرکت در انگلیس \n استخدام حسابدار بریتانیایی و انجام مراحل ثبت \n اجاره دفتر کار (حتی مجازی) ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر و فرزندان زیر 18 سال",
          },
          {
            title: "زمان فرآیند",
            paragraph:
              "چند هفته برای ویزای یک ساله که بعد از 6 ماه از اقامت  ویزای جدید برای 2 تا 5 سال صادر می شود.",
          },
          {
            title: "اقامت دائم",
            paragraph:
              "اگر متقاضی 6 ماه در سال به مدت 5 سال در انگلستان اقامت داشته باشد، واجد شرایط درخواست اقامت دائم خواهد بود.",
          },
          {
            title: "شهروندی",
            paragraph: "سکونت در انگلیس، در 5 سال گذشته هر سال 9 ماه ",
          },
        ],
      },
    ],
  },
  {
    name: "امارات متحده عربی",
    flag: "uae",
    id: "12",
    visa: [
      {
        name: "ویزای تجاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "اگر قصد راه اندازی یک کسب و کار را دارید یا به عنوان سهامدار در شرکت ذکر شده اید، می توانید برای ویزای سرمایه گذاری معمولی اقدام کنید.",
          },
          {
            title: "واجدان شرایط",
            paragraph: "سرمایه گذاران",
          },

          {
            title: "گزینه های موجود برای دریافت ویزای تجاری",
            paragraph:
              "ویزای سرمایه گذاری: برای افرادی صادر می شود که یک شرکت مالکیت انحصاری در امارات متحده عربی ایجاد می کنند که یک مالک بدون شریک یا سهامدار دارد. \n ویزای شراکت (سهامدار): برای صاحبان مشاغلی صادر می شود که شرکتی را در دبی در امارات و سایر نقاط امارات با بیش از یک مالک، شریک یا سهامدار تأسیس می کنند. ویزای سهامدار شرکت به مدت دو الی سه سال اعتبار دارد. \n ویزای سبز (سرمایه گذار/شریک): حداقل 1 میلیون درهم سرمایه، این ویزا 5 سال اعتبار دارد.     ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph:
              "همسر و فرزندان زیر 18 سال - دختر مجرد و یا پسر محصل بالای 18 سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "حداکثر 1 ماه",
          },
          {
            title: "اقامت دائم",
            paragraph:
              "امکان اخذ اقامت دایم و شهروندی امارات متحده عربی وجود ندارد.",
          },
          {
            title: "شهروندی",
            paragraph:
              "امکان اخذ اقامت دایم و شهروندی امارات متحده عربی وجود ندارد.",
          },
        ],
      },
      {
        name: "اقامت با خرید ملک",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "اخذ اقامت دبی با خرید ملک و از طریق سرمایه‌گذاری در دبی یکی از روش‌های متداول برای مهاجرت به امارات متحده عربی است. برای اخذ اقامت دبی با خرید ملک، فرد خریدار در واقع تحت اسپانسرشیپ ملکی که مالک آن است قرار می‌گیرد.",
          },

          {
            title: "واجدان شرایط",
            paragraph: "سرمایه گذاران",
          },
          {
            title:
              "گزینه های موجود برای دریافت ویزای سرمایه گذاری امارات متحده عربی   ",
            paragraph:
              " حداقل ۷۵۰ هزار درهم در املاک مسکونی، اقامت 2 ساله، ومتقاضی اصلی می تواند اسپانسرهمسر و فرزندان خود شود درصورتی که ملک به‌صورت اقساطی خریداری شود، ۵۰ درصد ارزش ملک یا حداقل ۷۵۰ هزار درهم باید با بانک تسویه شده باشد. \n.حداقل 5 میلیون درهم (حداکثر 3 ملک)، اقامت 5 ساله، متقاضی می تواند اسپانسرهمسر و فرزندان خود شود. بدون اجازه کار\n  ویزای طلایی حداقل 10 میلیون درهم، اقامت 10 ساله،حداکثر 4 میلیون درهم در املاک (حداکثر 3 ملک)+ 6 میلیون درهم سرمایه گذاری در سایر بخش ها  \n ویزای مخصوص بازنشستگان: حداقل 2 میلیون درهم (یا سپرده‌ی سه‌ساله یک میلیون درهمی در یکی ازبانک‌های امارات غیر قابل برداشت تا 3 سال)، اقامت 5 ساله، متقاضی باید ۵۵ سال یا بیشتر سن داشته و می تواند اسپانسرهمسر و فرزندان خود شود     ",
          },

          {
            title: "افراد خانواده واجد شرایط",
            paragraph:
              "همسر و فرزندان زیر 18 سال - دختر مجرد و یا پسر محصل بالای 18 سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "حداکثر 1 ماه",
          },
          {
            title: "اقامت دائم",
            paragraph:
              "امکان اخذ اقامت دایم و شهروندی امارات متحده عربی وجود ندارد.",
          },
          {
            title: "شهروندی",
            paragraph:
              "امکان اخذ اقامت دایم و شهروندی امارات متحده عربی وجود ندارد.",
          },
        ],
      },
    ],
  },
  {
    name: "پرتغال",
    flag: "portugal",
    id: "۱4",
    visa: [
      {
        name: "ویزای طلایی",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "برنامه ویزای طلایی در اکتبر 2012 راه اندازی شد و یکی از پرطرفدارترین روش‌های آن، سرمایه‌گذاری از طریق خرید ملک بود که از ابتدای سال 2023 متوقف شد. این برنامه از مزایایی همچون دسترسی بدون ویزا به منطقه شنگن اروپا، حق زندگی، کار و تحصیل در پرتغال، نیاز به حضور فیزیکی کمتر (هفت روز در اولین سال و حداقل 14 روز در هر دو سال بعدی دوره زمانی) و امکان دریافت تابعیت پس از پنج سال اقامت قانونی برخوردار است.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "به‌عنوان متقاضی اصلی باشید\nبدون هیچ بدهی در پرتغال\n منبع سرمایه‌گذاری خارج از پرتغال بوده  و بتوانید قانونی بودن درآمد خود را تأیید کنید. \nدارای بیمه درمانی باشید\nسابقه کیفری نداشته باشید",
          },
          {
            title: "  گزینه های سرمایه گذاری",
            paragraph:
              "1-انتقال 500000 یورو سرمایه برای به دست آوردن مشارکت واحدها در صندوق های سرمایه گذاری\n2- ایجاد حداقل 10 موقعیت شغلی \n3- انتقال سرمایه 500,000 یورو برای ترکیب یک شرکت تجاری همراه با ایجاد پنج شغل دائمی\n4- انتقال 500000 یورو سرمایه برای فعالیت های تحقیقاتی توسط مؤسسات علمی دولتی یا خصوصی انجام می شود که بخشی از سیستم علمی و فناوری ملی هستند\n5 -انتقال سرمایه 250000 یورو یا بیشتر برای حمایت  و تولید  آثار هنری، بازیابی و نگهداری از میراث فرهنگی ملی",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph:
              "فرزندان و پدر و مادر بالای ۵۵ سال تحت تکفل (بالای ۶۵ سال به‌صورت خودکار و بدون ارائه مدارک اثبات وابستگی شامل می‌شوند)",
          },
          {
            title: "زمان فرآیند",
            paragraph:
              "زمان فرآیند اخذ ویزای طلایی  2 تا 3 سال\nفرایند تمدید هر 2 سال",
          },
          {
            title: "اقامت دائم",
            paragraph: "5 سال",
          },
          {
            title: "شهروندی",
            paragraph: "5 سال",
          },
        ],
      },
    ],
  },
];
