export const citizen = [
  {
    name: "ترکیه",
    flag: "turkey",
    id: "1",

    visa: [
      {
        name: "برنامه شهروندی از طریق سرمایه گزاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "برنامـه شـهروندی از طریـق سـرمایه گـذاری درسـال 2016 بـرای تحریـک سـرمایه گـذاری مسـتقیم خارجـی وبـازار امـلاک و مسـتغلات آغاز شـد. برنامـه اصلی مبتنی بـر حداقـل سـرمایه گـذاری 1 میلیـون دلار بـود امـا بـه دلیـل قیمـت بـالا تقاضـای بسیار کمی داشت. در سپتامبر 2018 برای اینکه ترکیه در سطح جهانی رقابتی هزینه ها تر شود سرمایه گذاری در املاک و مستغلات به 250.000 دلار کاهش یافت و سپس این مبلغ بعد از 4 سال به 400،000 دلار افزایش یافت.",
          },
          {
            title: "واجدان شرایط",
            paragraph: "متقاضی اصلی بالای 19 سال و فاقد سوپیشینه باشد",
          },
          {
            title: "الزامات",
            paragraph:
              " خرید املاک و مستغلات با ارزش حداقل 400.000 دلار\n سپرده بانکی حداقل 500.000 دلار در یک بانک ترکیه",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر و فرزندان زیر 18 سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "5 ماه",
          },
          {
            title: "تابعیت دوگانه",
            paragraph: "هیچ محدودیتی برای تابعیت دوگانه در ترکیه وجود ندارد",
          },
          {
            title: "خلاصه مزایای کلیدی",
            paragraph:
              "دون نیاز به حداقل اقامت \nدولت سکولار با اکثریت قریب به اتفاق جمعیت مسلمانان فرهنگ و آداب و رسوم آشنا برای مشتریان خاورمیانه\nسفر بدون ویزا به 110کشور از جمله سنگاپور، هنگ کنگ، اردن و لبنان\nامکان اخذ ویزای E2  تجاری آمریکا بعد از 3 سال",
          },
        ],
      },
    ],
  },
  {
    name: "آنتیگوا و باربودا",
    flag: "antigua",
    id: "2",
    visa: [
      {
        name: "برنامه شهروندی از طریق سرمایه گذاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "واقع در جزایر لیوارد کارائیب شرقی، انگلیسی زبان، ایالت دو جزیره ای آنتیگوا و باربودا است",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "برای واجد شرایط بودن برای شهروندی، متقاضی اصلی باید: بالای ۱۸ سال سن داشته باشد، دارای شرایط لازم باشد و یک سفر 5 روزه در 5 سال اول شهروندی به آنتیگوا و باربودا داشته باشد.",
          },
          {
            title: "الزامات",
            paragraph:
              "برنامه شهروندی آنتیگوا و باربودا از روش سرمایه گذاری، متقاضی را ملزم می کند که در ازای دریافت شهروندی برای متقاضی و خانواده اش، سرمایه گذاری مالی قابل توجهی در کشور انجام دهد.",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph:
              "همسر، فرزندان مجرد زیر ۳۰ سال بدون نیاز به گواهی اشتغال به تحصیل، والدین یا پدربزرگ و مادربزرگ ۵۵ سال و بالاتر که تحت تکفل وی و یا همسر، برادر و خواهران مجرد وی و یا همسر تحت تکفل ( بدون محدودیت سنی )",
          },
          {
            title: "زمان فرآیند",
            paragraph: "6 ماه",
          },
          {
            title: "تابعیت دوگانه",
            paragraph:
              "هیچ محدودیتی برای تابعیت دوگانه در دومینیکا وجود ندارد.",
          },
          {
            title: "خلاصه مزایای کلیدی",
            paragraph:
              "سفر بدون ویزا به بیش از 152 کشور از جمله اتحادیه اروپا، انگلیس، سنگاپور، هنگ کنگ",
          },
        ],
      },
    ],
  },
  {
    name: "وانوآتو",
    flag: "vanuatu",
    id: "3",
    visa: [
      {
        name: "برنامه شهروندی از طریق سرمایه گذاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "از سال ٢٠١٢ دولت وانواتو تعدادی از برنامه های مختلف 'شهروندی از طریق سرمایه گذاری' را معرفی کرده است. آخرین برنامه اعلام شده در سال ٢٠١٧ به عنوان برنامه پشتیبانی توسعه (DSP) نامیده شد که توسط نخست وزیر هدایت می شود.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "متقاضـی اصلـی بایـد بـالای ۱۸ سـال سـن داشـته باشـد، شـرایط ارزیابـی صلاحیـت را داشـته باشد حداقل دارایی خالص شخصی ۲۵۰،۰۰۰ دلار آمریکا در خارج از ایران، برخوردار بودن از سلامت کامل، فاقد سوپیشــینه از دیگر الزامات می باشد.",
          },
          {
            title: "الزامات",
            paragraph: "شروع مبلغ کمک بلاعوض 130،000 دلار",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر و فرزندانزیر 25 سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "3 ماه",
          },
          {
            title: "تابعیت دوگانه",
            paragraph: "وانوآتو هیچمحدودیتی در تابعیت دوگانه ندارد",
          },
          {
            title: "خلاصه مزایای کلیدی",
            paragraph:
              "سـفر بـدون ویـزا بـه بیش از 90 کشـور از جملـه هنگ کنگ مالزی، تایلند و سنگاپور عدم نیاز به حضور متقاضی",
          },
        ],
      },
    ],
  },
  {
    name: "دومینیکا",
    flag: "dominica",
    id: "4",
    visa: [
      {
        name: "برنامه شهروندی از طریق سرمایه گذاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "دومینیکا از سال ۱۹۹۳ شروع به ارائه شهروندی از روش سرمایه گذاری نمود. که افراد متمول ( HNWIs) و خانواده هایشان را قادر می سازد در ازای کمک به دولت از تمام مزایای دومینیکن بودن برخوردار شوند. نکته: دومینیکا و جمهوری دومینیکا دو کشور متفاوت و مستقل هستند.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "برای واجد شرایط بودن برای شهروندی، متقاضی اصلی باید: بالای ۱۸ سال سن داشته باشد، دارای شرایط لازم  باشد.",
          },
          {
            title: "الزامات",
            paragraph:
              "برنامه شهروندی دومینیکا از روش سرمایه گذاری، متقاضی را ملزم می کند که در ازای دریافت شهروندی برای متقاضی و خانواده اش، سرمایه گذاری مالی قابل توجهی در کشور انجام دهد.",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph:
              "همسر، فرزندان زیر ۱۸ سال، دختران مجرد زیر ۲۵ سال تحت حمایت . والدین یا پدربزرگ و مادربزرگ ۶۵ سال و بالاتر",
          },
          {
            title: "زمان فرآیند",
            paragraph: "6 تا 9 ماه",
          },
          {
            title: "تابعیت دوگانه",
            paragraph:
              "هیچ محدودیتی برای تابعیت دوگانه در دومینیکا وجود ندارد.",
          },
          {
            title: "خلاصه مزایای کلیدی",
            paragraph:
              "سفر بدون ویزا به بیش از ۱۴0 کشور از جمله اتحادیه اروپا، سنگاپور، هنگ کنگ و چین امکان دریافت مدارک شناسایی دیگر با مشخصات بیومتریک از جمله شناسه ملی، شناسه مالیاتی و گواهینامه رانندگی بدون نیاز به حضور فیزیکی ارائه شهروندی از طریق ازدواج",
          },
        ],
      },
    ],
  },
  {
    name: "اتریش",
    flag: "austria",
    id: "5",
    visa: [
      {
        name: "برنامه شهروندی از طریق سرمایه گذاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "به طور مرسوم، تابعیت اتریش پس از 10 سال اقامت مستمر همراه با شرط دانستن دانش زبان آلمانی امکان پذیر است. مقررات تحت قوانین ملی برای اعطای تابعیت استثنا نیز قایل می شود. در حالی که هیچ برنامه رسمی شهروندی از طریق سرمایه گذاری در اتریش وجود ندارد طبق ماده 10 بخش 6 قانون شهروندی، دولت مجاز است به سرمایه کذاری که کمک شایان و ارزشمندی به کشور می نماید، شهروندی اعطا نماید.",
          },
          {
            title: "واجدان شرایط",
            paragraph: "سرمایه گذاران",
          },
          {
            title: "الزامات",
            paragraph:
              "فاقد سو پیشینه و سابقه کیفری، اثبات منابع مالی و درآمد شخصی مطابق با قوانین بین الملل\nسرمایه گذاری مستقیم حداقل 10 میلیون یورو در یک تجارت محلی با کارآفرینی و ایجاد مالیات بر درآمد در کشور باشد. روش هایی از قبیل، سرمایه گذاری های منفعل در املاک و مستغلات، اوراق قرضه دولتی یا سپرده های بانکی، واجد شرایط این برنامه نیستند علاوه بر این، درخواست نامه دولتی و ارزیابی صلاحیت هزینه هایی در محدوده 400،000 یورو تا 600،000 یورو به مبلغ فوق اضافه می گردد. \n کمک مالی بلاعوض به یک پروژه خیریه که به نفع عموم بوده مثلا در هنر، آموزش یا پژوهش و غیره می باشد که معمولا از 3 میلیون یورو شروع می شود.",
          },

          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر و فرزندان زیر ۱۸ سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "18 تا 36 ماه",
          },
          {
            title: "تابعیت دوگانه",
            paragraph:
              "اتریش اجازه تابعیت دوگانه را نمی دهد. به همین دلیل، متقاضیان باید از شهروندی فعلی خود صرف نظر کنند تا تابعیت اتریش را بدست آورند.",
          },
        ],
      },
    ],
  },
];

export const residency = [
  {
    name: "اسپانیا",
    flag: "spain",
    id: "1",
    visa: [
      {
        name: "ویزای مهاجر دیجیتالی",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "بر اساس قانون جدید استارت‌آپ، اسپانیا قصد دارد یکی از کشورهای پیشرو در جلب کارآفرینان، سرمایه گذاران و کارگران ماهر، به منظور جذب استعدادهای بین المللی جدید به کشور باشد. خارجیانی که مایل به دورکاری در اسپانیا هستند، می توانند شروع به درخواست این ویزا نمایند. ویزای مهاجر دیجیتالی مجوز اقامتی است که به همه ملیت ها به جز شهروندان غیر اتحادیه اروپا اجازه زندگی و دورکاری در اسپانیا می دهد.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "متخصصان و کارگران بسیار ماهر با حداقل ۳ سال تجربه کاری در یک شرکت بین المللی مستقر در خارج از اسپانیا.",
          },
          {
            title: "الزامات",
            paragraph:
              "کارفرمای متقاضی باید خارج از اسپانیا باشد. \n درآمد دریافتی در اسپانیا یا از شرکت های اسپانیایی نباید بیش از ۲۰ درصد کل درآمد باشد. \n اثبات حداقل ۳ ماه کار در شرکتی که حداقل ۱ سال فعالیت داشته باشد. \n گواهی شرکت مبنی بر اینکه شما مجاز به دورکاری هستید. \n تکمیل فرم درخواست دولتی \n گواهی عدم سوء پیشینه در ۲ سال گذشته (تایید شده رسمی) \n اثبات درآمد یا توانایی پرداخت هزینه های زندگی حدود ۳۰،۰۰۰ یورو (قابل تغعیر سالانه) برای متقاضی اصلی برای شریک یا همسر شامل در پرونده درخواست. \n پرداخت هزینه های اداری دولتی مربوطه \n اخذ قرارداد بیمه درمانی خصوصی با پوشش کامل در سراسر اسپانیا یا توافقنامه بین دولت ها \n ۳ سال تجربه یا آموزش حرفه ای، فارغ التحصیل از دانشگاه یا مدرسه بازرگانی    ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر پدرو مادر، فرزندان تحت تکفل (بدون محدودیت سنی)",
          },
          {
            title: "زمان فرآیند",
            paragraph:
              "۲۰ روز کاری تمدید بعد از ۳ سال (برای ۲ سال دیگر اقامت دائم پس از ۵ سال",
          },
          {
            title: "اقامت دائم",
            paragraph: "پس از ۵ سال ",
          },
          {
            title: "شهروندی",
            paragraph: "5 سال پس از اخذ اقامت دایم",
          },
        ],
      },
      {
        name: "ویزای اقامت تمکن مالی",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "اگر به فکر مهاجرت به اسپانیا برای بازنشستگی هستید، این اقامت مناسب ترین گزینه است. این ویزا حقوق اقامت را به خارجی ها در اسپانیا می دهد. در حقیقت این گزینه برای بازنشستگان، سرمایه گذاران، دورکاران و یا خوداشتغالان در نظر گرفته شده است. این ویزا به شما اجازه کار یا تحصیل در اسپانیا نمی دهد.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "متقاضی باید اثبات نماید که در طول اقامت خود منابعی برای تامین نیاز مالی خود و افراد تحت تکفل خود را داشته و این مبلغ حداقل برای یک سال پس انداز شده است. برای اثبات این حداقل مورد نیاز، ترکیبی از پس انداز و درآمد نیز امکان پذیر است.",
          },
          {
            title: "الزامات",
            paragraph:
              "عدم سوء پیشینه \n نیاز به حضور در اسپانیا. درخواست ویزا از کشور مبدا \n تمکن مالی کافی \n بیمه درمانی \n داشتن محل سکونت در اسپانیا \n دورکاری- اگرچه این ویزا به شما اجازه هیچگونه فعالیت اقتصادی در اسپانیا را نمی دهد، ولی شما می توانید برای کمپانی های واقع در کشورهای دیگر دورکاری نمایید. \n حق تحصیل و کارآموزی با حقوق- شما می توانید در اسپانیا تحصیل کنید و دوره های کارآموزی با حقوق بگذرانید.      ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر و فرزندان",
          },
          {
            title: "زمان فرآیند",
            paragraph:
              "3 تا 6 ماه. مدت اعتبار اولین ویزا ۱ سال و دو تمدید اول برای دوره های ۲ ساله معتبر است. پس از سومین تمدید، می توانید برای اقامت طولانی مدت درخواست دهید.",
          },
          {
            title: "اقامت دائم",
            paragraph: "بعد از دو بار تمدید این ویزا",
          },
          {
            title: "شهروندی",
            paragraph: "5 سال پس از اقامت دایم",
          },
        ],
      },
      {
        name: "ویزای سرمایه گذاری در املاک",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "در سال ۲۰۱۳، دولت اسپانیا با تصویب قانون ۱۴/۲۰۱۳ به شهروندان غیر اتحادیه اروپا این فرصت را داد تا در ازای خرید املاک و مستغلات با حداقل ارزش ۵۰۰،۰۰۰ یورو، اجازه اقامت موقت دریافت کنند. این خرید می تواند از طریق متقاضی اصلی یا از طریق شرکتی انجام شود که ۱۰۰% متعلق به متقاضی است و ۵۰۰،۰۰۰ یورو اول باید بدون هیچ گونه وام یا رهن باشد.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "کلیه متقاضیانی که شهروند اتحادیه اروپا نیستند می توانند برای این برنامه اقدام کنند.",
          },
          {
            title: "الزامات",
            paragraph:
              "خرید املاک و مستغلات حداقل به ارزش ۵۰۰،۰۰۰ یورو\nکل این مبلغ را می توان در چندین ملک سرمایه گذاری کرد (به جز خرید زمین).\nعدم سوء پیشینه\nتمکن مالی کافی\nبیمه درمانی            ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph:
              "بر اساس طرح الحاق خانواده، پس از قبولی درخواست متقاضی اصلی، به همسر و فرزندان زیر ۱۸ سال شما مجوز اقامت داده می شود. فرزندان بالای ۱۸ سال و والدین نیز می توانند واجد شرایط باشند، مشروط بر اینکه از نظر مالی به متقاضی اصلی وابسته باشند.",
          },
          {
            title: "زمان فرآیند",
            paragraph: "6 تا 9 ماه تا اخذ ویزای طلایی یک ساله",
          },

          {
            title: "اقامت دائم",
            paragraph:
              "پس از پنج سال، می توانید برای اجازه اقامتدائم درخواست دهید",
          },
          {
            title: "شهروندی",
            paragraph:
              "پس از ده سال زندگی در اسپانیا (تمام وقت) و با فرض اینکه شرایط لازم را دارید، می توانید برای شهروندی اسپانیا درخواست دهید.",
          },
        ],
      },
    ],
  },
  {
    name: "یونان",
    flag: "greece",
    id: "9",
    visa: [
      {
        name: "برنامه ویزای طلایی",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "برنامه ویزای طلایی در سال ۲۰۱۳ برای جذب اقامت خارجی در اروپا از روش خرید ملک راه اندازی شد. همچنین تنها برنامه اروپایی است که مستقیما اقامت دائم را ارائه می دهد. کد مهاجرت و ادغام اجتماعی، ۲۰۱۴، مقرراتی را برای تسهیل اقامت اتباع غیر اتحادیه اروپا اعلام کرد، که آن در ازای سرمایه گذاری ۲۵۰,۰۰۰ یورویی در املاک و مستغلات، ویزای اقامت پنج ساله دریافت می کنند.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "کلیه متقاضیانی که شهروند اتحادیه اروپا نیستند می توانند برای این برنامه اقدام کنند. متقاضی اصلی باید بالای ۱۸ سال بوده، سابقه کیفری نداشته باشد و دارای بیمه پزشکی در طول اقامت خود در یونان باشد.",
          },
          {
            title: "الزامات",
            paragraph:
              "متقاضیان می توانند یکی از گزینه های سرمایه گذاری زیر را انتخاب کنند: \n شروع از ۲۵۰,۰۰۰ یورو خرید املاک و مستغلات برای استفاده مسکونی یا تجاری یا \n سرمایه گذاری حداقل ۲۵۰,۰۰۰ یورو در قرارداد اشتراک زمانی با حداقل اجاره ۱۰ ساله، مانند هتل یا خانه مبله در تسهیلات توریستی ترکیبی.       ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر، والدین و فرزندان زیر ۲۱ سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "حداقل ۹۰ روز تا صدور ویزای طلایی",
          },
          {
            title: "اقامت دائم",
            paragraph:
              "مستقیما پس از اخذ ویزای طلایی و بدون حداقل نیاز اقامت در یونان",
          },
          {
            title: "شهروندی",
            paragraph: "پس از 7 سال اقامت",
          },
        ],
      },
    ],
  },
  {
    name: "کانادا",
    flag: "canada",
    id: "10",
    visa: [
      {
        name: "ویزای استارت آپ ",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "SUV یک راهکار مهاجرتی سریع، مقرون به صرفه و قابل اعتماد است که از روز اول منجر به اخذ اقامت دائم می شود که برخلاف سایر روش های مهاجرتی تجاری، وضعیت اقامت دائم به موفقیت تجارت راه اندازی شده گره نخورده است.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "برنامه ویزای استارت آپ (SUV) سازمان های تجاری کانادایی را با کارآفرینان مهاجری که دارای مهارت و پتانسیل فناوری اطلاعات و تجارت های نوآورانه در کانادا هستند، مرتبط می نماید.",
          },
          {
            title: "الزامات",
            paragraph:
              "سرمایه گذاری ثابت مورد نیاز از ۲۵۰،۰۰۰ دلار کانادا \n پذیرفته شدن توسط 'سازمان تعیین شده مجاز' \n تسلط به دانش ابتدایی زبان انگلیسی یا فرانسوی (CLB 5 یا بیشتر)   \n عدم مشکلات سلامتی، امنیتی و یا سوء پیشینه \n دو سال و یا بیشتر تحصیلات پس از دوره متوسطه (ترجیحا) \n تجربه مالکیت یا مدیریت تجارت (ترجیحا)       ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "فرزندان ۲۱ ساله و کمتر",
          },
          {
            title: "زمان فرآیند",
            paragraph: "حداقل ۲۴ تا ۳۰ ماه",
          },
          {
            title: "اقامت دائم",
            paragraph:
              "در حالی که اقامت دائم (PR) از روز اول دریافت می شود، اما برای حفظ آن حضور و اقامت در کانادا بمدت ۷۳۰ روز  (دو سال) در یک دوره پنج ساله الزامی است.",
          },
          {
            title: "شهروندی",
            paragraph:
              "اگر سرمایه گذاران و اعضای خانواده آنها  قبل از ارائه درخواست شهروندی، سه سال از پنج سال (۱۰۹۵ روز) در کانادا زندگی کرده، دانش کافی به زبان انگلیسی و/یا فرانسوی  داشته و سابقه کیفری نداشته باشند، می توانند برای شهروندی و اخذ پاسپورت درخواست دهند.",
          },
        ],
      },
    ],
  },
  {
    name: "انگلیس",
    flag: "uk",
    id: "11",
    visa: [
      {
        name: "ویزای توسعه کاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "این برنامه برای شرکت های خارجی طراحی شده است و نه مشتریان فردی. استفاده از شرکت به‌عنوان چتری برای کمک به خانواده برای نقل مکان به بریتانیا استفاده می شود. برای شرکت هایی که در حال حاضر فعالیت تجاری در بریتانیا داشته و یا پتانسیل‌هایی برای شروع تجارت دارند.",
          },
          {
            title: "واجدان شرایط",
            paragraph: "بطور کلی مناسب مشتریانی است که شرکت خود را دارند.",
          },
          {
            title: "الزامات",
            paragraph:
              "تاسیس یک شرکت در انگلیس \n استخدام حسابدار بریتانیایی و انجام مراحل ثبت \n اجاره دفتر کار (حتی مجازی) ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر و فرزندان زیر 18 سال",
          },
          {
            title: "زمان فرآیند",
            paragraph:
              "چند هفته، تا ویزای 1 ساله و قابل تمدید فقط برای 1 سال دیگر مگر اینکه به انگلیس مهاجرت کرده و بعد از 6 ماه از اقامت، درخواست تغییر وضعیت دهد که در این صورت ویزای جدید برای 2 تا 5 سال صادر می شود.",
          },
          {
            title: "اقامت دائم",
            paragraph:
              "اگر متقاضی 6 ماه در سال به مدت 5 سال در انگلستان اقامت داشته باشد، واجد شرایط درخواست اقامت دائم خواهد بود.",
          },
          {
            title: "شهروندی",
            paragraph: "سکونت در انگلیس، در 5 سال گذشته هر سال 9 ماه ",
          },
        ],
      },
    ],
  },
  {
    name: "امارات متحده عربی",
    flag: "uae",
    id: "12",
    visa: [
      {
        name: "ویزای سرمایه گذاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "اگر قصد راه اندازی یک کسب و کار را دارید یا به عنوان سهامدار در شرکت ذکر شده اید، می توانید برای ویزای سرمایه گذاری معمولی اقدام کنید.",
          },
          {
            title: "واجدان شرایط",
            paragraph: "سرمایه گذاران",
          },

          {
            title: "الزامات",
            paragraph:
              "ویزای سرمایه گذاری: برای افرادی صادر می شود که یک شرکت مالکیت انحصاری در امارات متحده عربی ایجاد می کنند که یک مالک بدون شریک یا سهامدار دارد. \n ویزای شراکت (سهامدار): برای صاحبان مشاغلی صادر می شود که شرکتی را در دبی در امارات و سایر نقاط امارات با بیش از یک مالک، شریک یا سهامدار تأسیس می کنند. ویزای سهامدار شرکت به مدت دو الی سه سال اعتبار دارد. \n ویزای سبز (سرمایه گذار/شریک): حداقل 1 میلیون درهم سرمایه، این ویزا 5 سال اعتبار دارد.     ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph:
              "همسر و فرزندان زیر 18 سال - دختر مجرد و یا پسر محصل بالای 18 سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "حداکثر 1 ماه",
          },
          {
            title: "اقامت دائم",
            paragraph:
              "امکان اخذ اقامت دایم و شهروندی امارات متحده عربی وجود ندارد.",
          },
          {
            title: "شهروندی",
            paragraph:
              "امکان اخذ اقامت دایم و شهروندی امارات متحده عربی وجود ندارد.",
          },
        ],
      },
      {
        name: "اقامت دبی با خرید ملک",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "اخذ اقامت دبی با خرید ملک و از طریق سرمایه‌گذاری در دبی یکی از روش‌های متداول برای مهاجرت به امارات متحده عربی است. برای اخذ اقامت دبی با خرید ملک، فرد خریدار در واقع تحت اسپانسرشیپ ملکی که مالک آن است قرار می‌گیرد.",
          },

          {
            title: "واجدان شرایط",
            paragraph: "سرمایه گذاران",
          },
          {
            title: "الزامات",
            paragraph:
              " حداقل ۷۵۰ هزار درهم در املاک مسکونی، اقامت 2 ساله، ومتقاضی اصلی می تواند اسپانسرهمسر و فرزندان خود شود درصورتی که ملک به‌صورت اقساطی خریداری شود، ۵۰ درصد ارزش ملک یا حداقل ۷۵۰ هزار درهم باید با بانک تسویه شده باشد. \n.حداقل 5 میلیون درهم (حداکثر 3 ملک)، اقامت 5 ساله، متقاضی می تواند اسپانسرهمسر و فرزندان خود شود. بدون اجازه کار\n  ویزای طلایی حداقل 10 میلیون درهم، اقامت 10 ساله،حداکثر 4 میلیون درهم در املاک (حداکثر 3 ملک)+ 6 میلیون درهم سرمایه گذاری در سایر بخش ها  \n ویزای مخصوص بازنشستگان: حداقل 2 میلیون درهم (یا سپرده‌ی سه‌ساله یک میلیون درهمی در یکی ازبانک‌های امارات غیر قابل برداشت تا 3 سال)، اقامت 5 ساله، متقاضی باید ۵۵ سال یا بیشتر سن داشته و می تواند اسپانسرهمسر و فرزندان خود شود     ",
          },

          {
            title: "افراد خانواده واجد شرایط",
            paragraph:
              "همسر و فرزندان زیر 18 سال - دختر مجرد و یا پسر محصل بالای 18 سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "حداکثر 1 ماه",
          },
          {
            title: "اقامت دائم",
            paragraph:
              "امکان اخذ اقامت دایم و شهروندی امارات متحده عربی وجود ندارد.",
          },
          {
            title: "شهروندی",
            paragraph:
              "امکان اخذ اقامت دایم و شهروندی امارات متحده عربی وجود ندارد.",
          },
        ],
      },
    ],
  },
];
