export const citizen = [
  {
    name: "آنتیگوا و باربودا",
    flag: "antigua",
    id: "۲",
    visa: [
      {
        name: "برنامه شهروندی از طریق سرمایه گذاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "واقع در جزایر لیوارد کارائیب شرقی، انگلیسی زبان، ایالت دو جزیره ای آنتیگوا و باربودا است",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "برای واجد شرایط بودن برای شهروندی، متقاضی اصلی باید: بالای ۱۸ سال سن داشته باشد، دارای شرایط لازم باشد و یک سفر ۵ روزه در ۵ سال اول شهروندی به آنتیگوا و باربودا داشته باشد.",
          },
          {
            title: "الزامات",
            paragraph:
              "حضور فیزیکی ۵ روزه در ۵ سال اول شهروندی​ \n یک کمک مالی بلاعوض به صندوق توسعه ملی (NDF) شروع  از ۱۰۰,۰۰۰ دلار آمریکا \n خرید املاک  و مستغلات واجد شرایط حداقل ۲۰۰,۰۰۰ دلار در یک پروژه مصوب دولت  \n کمک مالی ۱۵۰۰۰۰ دلاری غیر قابل استرداد به دانشگاه (فقط خانواده های شش نفره یا بیشتر)              .",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph:
              "همسر، فرزندان مجرد زیر ۳۰ سال، والدین یا پدربزرگ و مادربزرگ ۵۵ سال  ، برادر و خواهران مجرد",
          },
          {
            title: "زمان فرآیند",
            paragraph: "۶ ماه",
          },
          {
            title: "تابعیت دوگانه",
            paragraph: "هیچ محدودیتی برای تابعیت دوگانه در آنتیگوا وجود ندارد.",
          },
          {
            title: "خلاصه مزایای کلیدی",
            paragraph:
              "سفر بدون ویزا به بیش از ۱۵۲ کشور از جمله اتحادیه اروپا، انگلیس، سنگاپور، هنگ کنگ",
          },
        ],
      },
    ],
  },
  {
    name: "اتریش",
    flag: "austria",
    id: "۵",
    visa: [
      {
        name: "برنامه شهروندی از طریق سرمایه گذاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "به طور مرسوم، تابعیت اتریش پس از ۱۰ سال اقامت مستمر همراه با شرط دانستن دانش زبان آلمانی امکان پذیر است. مقررات تحت قوانین ملی برای اعطای تابعیت استثنا نیز قایل می شود. در حالی که هیچ برنامه رسمی شهروندی از طریق سرمایه گذاری در اتریش وجود ندارد طبق ماده ۱۰ بخش ۶ قانون شهروندی، دولت مجاز است به سرمایه کذاری که کمک شایان و ارزشمندی به کشور می نماید، شهروندی اعطا نماید.",
          },
          {
            title: "واجدان شرایط",
            paragraph: "سرمایه گذاران",
          },
          {
            title: "الزامات",
            paragraph:
              "فاقد سو پیشینه و سابقه کیفری، اثبات منابع مالی و درآمد شخصی مطابق با قوانین بین الملل\nسرمایه گذاری مستقیم حداقل ۱۰ میلیون یورو در یک تجارت محلی با کارآفرینی و ایجاد مالیات بر درآمد در کشور باشد. روش هایی از قبیل، سرمایه گذاری های منفعل در املاک و مستغلات، اوراق قرضه دولتی یا سپرده های بانکی، واجد شرایط این برنامه نیستند علاوه بر این، درخواست نامه دولتی و ارزیابی صلاحیت هزینه هایی در محدوده ۴۰۰،۰۰۰ یورو تا ۶۰۰،۰۰۰ یورو به مبلغ فوق اضافه می گردد. \n کمک مالی بلاعوض به یک پروژه خیریه که به نفع عموم بوده مثلا در هنر، آموزش یا پژوهش و غیره می باشد که معمولا از ۳ میلیون یورو شروع می شود.",
          },

          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر و فرزندان زیر ۱۸ سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "۱۸ تا ۳۶ ماه",
          },
          {
            title: "تابعیت دوگانه",
            paragraph: "اتریش اجازه تابعیت دوگانه را نمی دهد",
          },
        ],
      },
    ],
  },
  {
    name: "برزیل",
    flag: "brazil",
    id: "۱۱",
    visa: [
      {
        name: "ویزای تولد فرزند در خاک برزیل  ",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "با توجه به قانون فعلی که اصل خاک را در نظر گرفته شده است به فرد متولد برزیل تابعیت برزیلی و پاسپورت تعلق خواهد گرفت وهمچنین از  سایر حقوق شهروندی برابر با تابعان برزیلی برخوردار خواهد شد. برای این نوع از اقامت والدین باید تا زمانی که از نظر پزشک امکان پرواز برای زنان باردار وجود دارد خود را به خاک برزیل با هر نوع ویزا و هر روشی رسانده باشند.",
          },
          {
            title: "واجدان شرایط",
            paragraph: "متقاضیان ۱۸ سال به بالا",
          },
          {
            title: " خدمات ریف پرشیا برای متقاضیان ویزا برزیل",
            paragraph:
              "استقبال در فرودگاه و مشاوره و معرفی مکان مناسب برای زندگی در مدت اقامت در برزیل \nمشاوره برای انتخاب بیمارستان و خدمات ترجمه و همراهی درصورت نیاز برای مکالمات پزشک و بیمار بیمارستان و....\nاخذ کد اقتصادی CPF برای والدین و  اخذ گواهی لازم برای ثبت تولد در دفترخانه\nاخذ کارت ملی برزیل برای نوزاد و درخواست کارت اقامت دائم برای والدین + صدور شماره اقامت\nدرخواست پاسپورت فرزندمتولد برزیل و دریافت آن ظرف یک یا دو هفته\nمشاوره و همراهی در بانک برای افتتاح حساب بانکی پس از انجام امور اقامت\nخدمات بیمه درمانی  و معرفی شرکت مناسب برای نگهداری سلول‌های بنیادی بند ناف\nکلیه امور ارسال مدارک نوزاد به سفارت ایران در برزیل برای اخذ شناسنامه و پاسپورت تا ایران",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر و فرزندان",
          },
          {
            title: "زمان فرآیند",
            paragraph: "با توجه به برنامه انتخابی متفاوت است",
          },
          {
            title: "اقامت دائم",
            paragraph: "پس از تولد فرزند درخاک برزیل",
          },
          {
            title: "شهروندی",
            paragraph: "۲ سال پس از  دریافت اقامت برزیل",
          },
        ],
      },
    ],
  },
  {
    name: "ترکیه",
    flag: "turkey",
    id: "۱",

    visa: [
      {
        name: "برنامه شهروندی از طریق سرمایه گزاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "برنامـه شـهروندی از طریـق سـرمایه گـذاری درسـال ۲۰۱۶ بـرای تحریـک سـرمایه گـذاری مسـتقیم خارجـی وبـازار امـلاک و مسـتغلات آغاز شـد. برنامـه اصلی مبتنی بـر حداقـل سـرمایه گـذاری ۱ میلیـون دلار بـود امـا بـه دلیـل قیمـت بـالا تقاضـای بسیار کمی داشت. در سپتامبر ۲۰۱۸ برای اینکه ترکیه در سطح جهانی رقابتی هزینه ها تر شود سرمایه گذاری در املاک و مستغلات به ۲۵۰.۰۰۰ دلار کاهش یافت و سپس این مبلغ بعد از ۴ سال به ۴۰۰،۰۰۰ دلار افزایش یافت.",
          },
          {
            title: "واجدان شرایط",
            paragraph: "متقاضی اصلی بالای ۱۹ سال و فاقد سوپیشینه باشد",
          },
          {
            title: " گزینه های موجود برای دریافت ویزای شهروندی ترکیه",
            paragraph:
              " خرید املاک و مستغلات با ارزش حداقل ۴۰۰.۰۰۰ دلار\n سپرده بانکی حداقل ۵۰۰.۰۰۰ دلار در یک بانک ترکیه( حداقل سه سال)",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر و فرزندان زیر ۱۸ سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "۵ ماه",
          },
          {
            title: "تابعیت دوگانه",
            paragraph: "هیچ محدودیتی برای تابعیت دوگانه در ترکیه وجود ندارد",
          },
          {
            title: "خلاصه مزایای کلیدی",
            paragraph:
              "بدون نیاز به حداقل اقامت \nدولت سکولار با اکثریت قریب به اتفاق جمعیت مسلمانان فرهنگ و آداب و رسوم آشنا برای مشتریان خاورمیانه\nسفر بدون ویزا به ۱۱۰کشور از جمله سنگاپور، هنگ کنگ، اردن و لبنان\nامکان اخذ ویزای E۲  تجاری آمریکا بعد از ۳ سال",
          },
        ],
      },
    ],
  },

  {
    name: "دومینیکا",
    flag: "dominica",
    id: "۴",
    visa: [
      {
        name: "برنامه شهروندی از طریق سرمایه گذاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "دومینیکا از سال ۱۹۹۳ شروع به ارائه شهروندی از روش سرمایه گذاری نمود. که افراد متمول ( HNWIs) و خانواده هایشان را قادر می سازد در ازای کمک به دولت از تمام مزایای دومینیکن بودن برخوردار شوند. نکته: دومینیکا و جمهوری دومینیکا دو کشور متفاوت و مستقل هستند.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "بالای ۱۸ سال سن داشته باشد و شرایط لازم برای  ارزیابی صلاحیت را داشته باشد.",
          },
          {
            title: "الزامات",
            paragraph:
              "برنامه شهروندی دومینیکا از روش سرمایه گذاری، متقاضی را ملزم می کند که در ازای دریافت شهروندی برای متقاضی و خانواده اش، سرمایه گذاری مالی قابل توجهی در کشور انجام دهد. \n یک کمک مالی بلاعوض به صندوق تنوع اقتصادی (EDF) شروع  از ۱۰۰,۰۰۰ دلار آمریکا یا  خرید املاک و مستغلات واجد شرایط حداقل ۲۰۰,۰۰۰ دلار در یک پروژه مصوب دولت \n متقاضی اصلی و افراد تحت تکفل  باید بدون سوء پیشینه و فقدان سابقه کیفری باشند. واحد شهروندی از روش سرمایه گذاری (CIU) مرجع دولتی است که مسئولیت رسیدگی و بررسی همه درخواست ها را بر عهده دارد و بررسی های دقیق و ارزیابی صلاحیت لازم را انجام خواهد داد. تقاضای شهروندی متقاضی که درخواست ویزای وی از کشوری که دارای توافقنامه سفر بدون ویزا با دومینیکا ست، رد شده باشد، و یا به عنوان یک خطر بالقوه امنیت ملی شناسایی شده باشد و یا مشمول تحقیقات جنایی باشد، رد خواهد شد.              ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph:
              "همسر \nفرزندان مجرد زیر ۳۰ سال \nوالدین یا پدربزرگ و مادربزرگ ۶۵ سال و بالاتر",
          },
          {
            title: "زمان فرآیند",
            paragraph: "۶ تا ۹ ماه",
          },
          {
            title: "تابعیت دوگانه",
            paragraph:
              "هیچ محدودیتی برای تابعیت دوگانه در دومینیکا وجود ندارد.",
          },
          {
            title: "خلاصه مزایای کلیدی",
            paragraph:
              "سفر بدون ویزا به ۱۴۴ کشور از جمله بریتانیا، سنگاپور، هنگ کنگ و چین.\n اعطای کامل شهروندی و پاسپورت به متقاضی اصلی، همسر، فرزندان و والدین.\n امکان دریافت مدارک شناسایی دیگر با مشخصات بیومتریک از جمله شناسه ملی، شناسه مالیاتی و گواهینامه رانندگی. \nارزان‌ترین برنامه برای یک متقاضی (پرونده تک‌نفره) در کارائیب بدون نیاز به حضور فیزیکی. \n واجدالشرایط شدن والدین یا پدربزرگ و مادربزرگ ٦۵ سال و به بالا مادامی‌که تحت تکفل متقاضی اصلی یا همسر وی باشند. \n ارائه شهروندی از طریق ازدواج.",
          },
        ],
      },
    ],
  },
  {
    name: "وانوآتو",
    flag: "vanuatu",
    id: "۳",
    visa: [
      {
        name: "برنامه شهروندی از طریق سرمایه گذاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "از سال ٢٠١٢ دولت وانواتو تعدادی از برنامه های مختلف 'شهروندی از طریق سرمایه گذاری' را معرفی کرده است. آخرین برنامه اعلام شده در سال ٢٠١٧ به عنوان برنامه پشتیبانی توسعه (DSP) نامیده شد که توسط نخست وزیر هدایت می شود.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "متقاضـی اصلـی بایـد بـالای ۱۸ سـال سـن داشـته باشـد، شـرایط ارزیابـی صلاحیـت را داشـته باشد حداقل دارایی خالص شخصی ۲۵۰،۰۰۰ دلار آمریکا در خارج از ایران، برخوردار بودن از سلامت کامل، فاقد سوپیشــینه از دیگر الزامات می باشد.",
          },
          {
            title: "الزامات سرمایه گذاری            ",
            paragraph:
              "کمک بلاعوض و قابل توجه به صندوق دولتی در ازای اعطای شهروندی شروع از ۱۳۰،۰۰۰ دلار",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر و فرزندان زیر ۲۵ سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "۳ ماه",
          },
          {
            title: "تابعیت دوگانه",
            paragraph:
              "وانوآتو محدودیتی در تابعیت دوگانه ندارد اما محدودیت تقاضا برای ایرانیان دارد            ",
          },
          {
            title: "خلاصه مزایای کلیدی",
            paragraph:
              "سـفر بـدون ویـزا بـه بیش از ۹۰ کشـور از جملـه هنگ کنگ مالزی، تایلند و سنگاپور عدم نیاز به حضور متقاضی\n  فرآیندی  ساده، کاربردی و کارآمد مدارک موردنیاز بدون پیچیدگی در مقایسه با سایر برنامه‌های شهروندی \n عدم نیاز به حضور متقاضی \nمدارک موردنیاز بدون پیچیدگی در مقایسه با سایر برنامه‌های شهروندی",
          },
        ],
      },
    ],
  },
];

export const residency = [
  {
    name: "اسپانیا",
    flag: "spain",
    id: "۱",
    visa: [
      {
        name: "ویزا طلایی",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "در سال ۲۰۱۳، دولت اسپانیا با تصویب قانون ۱۴/۲۰۱۳ به شهروندان غیر اتحادیه اروپا این فرصت را داد تا در ازای خرید املاک و مستغلات با حداقل ارزش ۵۰۰،۰۰۰ یورو، اجازه اقامت موقت دریافت کنند. این خرید می تواند از طریق متقاضی اصلی یا از طریق شرکتی انجام شود و مالکیت ملک  ۱۰۰% متعلق به متقاضی بوده و در هر نقطه از اسپانیا واقع شده باشد. همچنین می‌تواند یک و یا مجموع املاک به حداقل ارزش ۵۰۰،۰۰۰ یورو باشد. حق کار، تحصیل و زندگی را از روز اول اقامت می‌دهد.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "متقاضی بالای ۱۸ سال سن  و  بدون سوء پیشینه باشد. سرمایه گذاری حداقلی به مبلغ ۵۰۰ هزار یورو در املاک و مستغلات .     ",
          },
          {
            title: "الزامات",
            paragraph:
              "خرید املاک و مستغلات حداقل به ارزش ۵۰۰،۰۰۰ یورو\nکل این مبلغ را می توان در چندین ملک سرمایه گذاری کرد (به جز خرید زمین).\nعدم سوء پیشینه\nتمکن مالی کافی\nبیمه درمانی  \nاخذ قرارداد بیمه درمانی خصوصی با پوشش کامل در سراسر اسپانیا          ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph:
              "همسر فرزندان و پدر و مادر تحت تکفل متقاضی اصلی بدون محدودیت سنی",
          },
          {
            title: "زمان فرآیند",
            paragraph:
              " ۶ تا ۹ ماه تا اخذ ویزای طلایی یک ساله \n بعد از بایومتریک کارت اقامت ۳ ساله جایگزین ویزا می شود. \n تمدید: هر ۵ سال یکبار مادام العمر ",
          },

          {
            title: "اقامت دائم",
            paragraph:
              "پس از پنج سال، می توانید برای اجازه اقامت دائم درخواست دهید",
          },
          {
            title: "شهروندی",
            paragraph:
              "پس از ده سال زندگی در اسپانیا و با فرض اینکه شرایط لازم را دارید، می توانید برای شهروندی اسپانیا درخواست دهید.",
          },
          {
            title: "گزینه های موجود برای دریافت ویزای طلایی اسپانیا",
            paragraph:
              "۵۰۰ هزار یورویی در املاک مسکونی و یا تجاری مورد دلخواه \n۳۵۰ هزار یورویی گزینه leaseback",
          },
        ],
      },
      {
        name: "ویزای مهاجر دیجیتالی",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "بر اساس قانون جدید استارت‌آپ، اسپانیا قصد دارد یکی از کشورهای پیشرو در جلب کارآفرینان، سرمایه گذاران و کارگران ماهر، به منظور جذب استعدادهای بین المللی جدید به کشور باشد. خارجیانی که مایل به دورکاری در اسپانیا هستند، می توانند شروع به درخواست این ویزا نمایند. ویزای مهاجر دیجیتالی مجوز اقامتی است که به همه ملیت ها به جز شهروندان غیر اتحادیه اروپا اجازه زندگی و دورکاری در اسپانیا می دهد.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "متخصصان و کارگران بسیار ماهر با حداقل ۳ سال تجربه کاری در یک شرکت بین المللی مستقر در خارج از اسپانیا.",
          },
          {
            title: "الزامات",
            paragraph:
              "کارفرمای متقاضی باید خارج از اسپانیا باشد. \n درآمد دریافتی در اسپانیا یا از شرکت های اسپانیایی نباید بیش از ۲۰ درصد کل درآمد باشد. \n اثبات حداقل ۳ ماه کار در شرکتی که حداقل ۱ سال فعالیت داشته باشد. \n گواهی شرکت مبنی بر اینکه شما مجاز به دورکاری هستید. \n تکمیل فرم درخواست دولتی \n گواهی عدم سوء پیشینه در ۲ سال گذشته (تایید شده رسمی) \n اثبات درآمد یا توانایی پرداخت هزینه های زندگی حدود ۳۰،۰۰۰ یورو (قابل تغعیر سالانه) برای متقاضی اصلی برای شریک یا همسر شامل در پرونده درخواست. \n پرداخت هزینه های اداری دولتی مربوطه \n اخذ قرارداد بیمه درمانی خصوصی با پوشش کامل در سراسر اسپانیا یا توافقنامه بین دولت ها \n ۳ سال تجربه یا آموزش حرفه ای، فارغ التحصیل از دانشگاه یا مدرسه بازرگانی    ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر پدر و مادر، فرزندان تحت تکفل (بدون محدودیت سنی)",
          },
          {
            title: "زمان فرآیند",
            paragraph:
              "۳ ماه  \nدر صورت داشتن ویزای معتبر شنگن و یا دسترسی بدون ویزا به اسپانیا ۲۰ روز کاری",
          },
          {
            title: "اقامت دائم",
            paragraph: "پس از ۵ سال ",
          },
          {
            title: "شهروندی",
            paragraph: "۵ سال پس از اخذ اقامت دایم",
          },
        ],
      },
      {
        name: "ویزای اقامت تمکن مالی",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "گر به فکر مهاجرت به اسپانیا برای بازنشستگی هستید، این اقامت مناسب‌ترین گزینه است. این ویزا حق اقامت را به خارجی ها در اسپانیا می‌دهد. در حقیقت این گزینه برای بازنشستگان، سرمایه‌گذاران، دورکاران و یا خود اشتغالان در نظر گرفته شده است. این ویزا به شما اجازه کار در اسپانیا را نمی‌دهد.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "متقاضیانی که توانایی اثبات تمکن مالی در طول اقامت خود را از منابعی (به غیر از حقوق) برای تامین نیاز مالی خود و افراد تحت تکفل خود را دارند و این مبلغ حداقل برای یک سال پس انداز شده باشد. برای اثبات این حداقلی مورد نیاز، ترکیبی از پس انداز و درآمد نیز قابل ارائه است.",
          },
          {
            title: "الزامات",
            paragraph:
              "کارفرمای متقاضی باید خارج از اسپانیا باشد\n درآمد دریافتی در اسپانیا یا از شرکت های اسپانیایی نباید بیش از ۲۰ درصد کل درآمد باشد\n اثبات حداقل ۳ ماه کار در شرکتی که حداقل ۱ سال فعالیت داشته باشد\n گواهی شرکت مبنی بر اینکه شما مجاز به دورکاری هستید.\nگواهی عدم سوء پیشینه در ۲ سال گذشته (تایید شده رسمی)\nاثبات درآمد یا توانایی پرداخت هزینه های زندگی حدود ۳۰،۰۰۰ یورو\nاخذ قرارداد بیمه درمانی خصوصی با پوشش کامل در سراسر اسپانیا\n۳ سال تجربه یا آموزش حرفه ای، فارغ التحصیل از دانشگاه یا مدرسه بازرگانی",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر\n پدرو مادر\n فرزندان تحت تکفل (بدون محدودیت سنی)",
          },
          {
            title: "زمان فرآیند",
            paragraph: "۳ تا ۶ ماه",
          },
          {
            title: "اقامت دائم",
            paragraph:
              "حضور فیزیکی برای حفظ اقامت: ۶ ماه در سال\n تمدید اقامت: دو بار تمدید هر دو سال \n اقامت دایم: بعد از ۵ سال",
          },
          {
            title: "شهروندی",
            paragraph: "۵ سال پس از اقامت دایم",
          },
        ],
      },
    ],
  },
  {
    name: "امارات متحده عربی",
    flag: "uae",
    id: "۱۲",
    visa: [
      {
        name: "ویزای تجاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "اگر قصد راه اندازی یک کسب و کار را دارید یا به عنوان سهامدار در شرکت ذکر شده اید، می توانید برای ویزای سرمایه گذاری معمولی اقدام کنید.",
          },
          {
            title: "واجدان شرایط",
            paragraph: "سرمایه گذاران",
          },

          {
            title: "گزینه های موجود برای دریافت ویزای تجاری",
            paragraph:
              "ویزای سرمایه گذاری: برای افرادی صادر می شود که یک شرکت مالکیت انحصاری در امارات متحده عربی ایجاد می کنند که یک مالک بدون شریک یا سهامدار دارد. \n ویزای شراکت (سهامدار): برای صاحبان مشاغلی صادر می شود که شرکتی را در دبی در امارات و سایر نقاط امارات با بیش از یک مالک، شریک یا سهامدار تأسیس می کنند. ویزای سهامدار شرکت به مدت دو الی سه سال اعتبار دارد. \n ویزای سبز (سرمایه گذار/شریک): حداقل ۱ میلیون درهم سرمایه، این ویزا ۵ سال اعتبار دارد . ویزای سبز از اکتبر ۲۰۲۳ در دسترس بوده و قابل اجرا برای فریلنسر ها و کارکنان ماهر با حداقل حقوق ۱۵ هزار درهم نیز می باشد.     ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph:
              "همسر و فرزندان زیر ۱۸ سال - دختر مجرد و یا پسر محصل بالای ۱۸ سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "حداکثر ۱ ماه",
          },
          {
            title: "اقامت دائم",
            paragraph:
              "امکان اخذ اقامت دایم و شهروندی امارات متحده عربی وجود ندارد.",
          },
          {
            title: "شهروندی",
            paragraph:
              "امکان اخذ اقامت دایم و شهروندی امارات متحده عربی وجود ندارد.",
          },
        ],
      },
      {
        name: "اقامت با خرید ملک",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "اخذ اقامت دبی با خرید ملک و از طریق سرمایه‌گذاری در دبی نه تنها یکی از روش‌های متداول برای اخذ اقامت بوده بلکه یکی از گزینه های مطمئن برای سرمایه گذاری است. برای اخذ اقامت دبی با خرید ملک، فرد خریدار در واقع تحت اسپانسرشیپ ملکی که مالک آن است قرار می‌گیرد.",
          },

          {
            title: "واجدان شرایط",
            paragraph: "سرمایه گذاران",
          },
          {
            title:
              " گزینه های موجود برای دریافت ویزای سرمایه گذاری بازنشستگان   ",
            paragraph:
              "حداقل ۲ میلیون درهم (یا سپرده‌ی سه‌ساله یک میلیون درهمی در یکی ازبانک‌های امارات غیر قابل برداشت تا ۳ سال)، اقامت ۵ ساله، متقاضی باید ۵۵ سال یا بیشتر سن داشته و می تواند اسپانسرهمسر و فرزندان خود شود.      ",
          },

          {
            title: "افراد خانواده واجد شرایط",
            paragraph:
              "همسر و فرزندان زیر ۱۸ سال \n دختر مجرد و یا پسر محصل بالای ۱۸ سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "حداکثر ۱ ماه",
          },
          {
            title: "اقامت دائم",
            paragraph:
              "امکان اخذ اقامت دایم و شهروندی امارات متحده عربی وجود ندارد.",
          },
          {
            title: "شهروندی",
            paragraph:
              "امکان اخذ اقامت دایم و شهروندی امارات متحده عربی وجود ندارد.",
          },
          {
            title: " گزینه های موجود برای دریافت ویزای سرمایه گذاری ملک   ",
            paragraph:
              "حداقل ۷۵۰ هزار درهم در املاک مسکونی، اقامت ۲ ساله، ومتقاضی اصلی می تواند اسپانسرهمسر و فرزندان خود شود درصورتی که ملک به‌صورت اقساطی خریداری شود، ۵۰ درصد ارزش ملک یا حداقل ۷۵۰ هزار درهم باید با بانک تسویه شده باشد.\n حداقل ۵ میلیون درهم (حداکثر ۳ ملک)، اقامت ۵ ساله، متقاضی می تواند اسپانسرهمسر و فرزندان خود شود. بدون اجازه کار \nویزای طلایی حداقل ۱۰ میلیون درهم، اقامت ۱۰ ساله،حداکثر ۴ میلیون درهم در املاک (حداکثر ۳ ملک)+ ۶ میلیون درهم سرمایه گذاری در سایر بخش ها",
          },
        ],
      },
    ],
  },
  {
    name: "انگلیس",
    flag: "uk",
    id: "۱۱",
    visa: [
      {
        name: "ویزای توسعه کاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "این برنامه برای شرکت های خارجی طراحی شده است و نه مشتریان فردی. استفاده از شرکت به‌عنوان چتری برای کمک به خانواده برای نقل مکان به بریتانیا استفاده می شود. برای شرکت هایی که در حال حاضر فعالیت تجاری در بریتانیا داشته و یا پتانسیل‌هایی برای شروع تجارت دارند.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "طور کلی مناسب مشتریانی است که صاحبان کسب و کار ثبت شده هستند.",
          },
          {
            title: "الزامات",
            paragraph:
              "تاسیس یک شرکت در انگلیس \n استخدام حسابدار بریتانیایی و انجام مراحل ثبت \n اجاره دفتر کار (حتی مجازی) ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر و فرزندان زیر ۱۸ سال",
          },
          {
            title: "زمان فرآیند",
            paragraph:
              "چند هفته برای ویزای یک ساله که بعد از ۶ ماه از اقامت  ویزای جدید برای ۲ تا ۵ سال صادر می شود.",
          },
          {
            title: "اقامت دائم",
            paragraph:
              "اگر متقاضی ۶ ماه در سال به مدت ۵ سال در انگلستان اقامت داشته باشد، واجد شرایط درخواست اقامت دائم خواهد بود.",
          },
          {
            title: "شهروندی",
            paragraph: "سکونت در انگلیس، در ۵ سال گذشته هر سال ۹ ماه ",
          },
        ],
      },
    ],
  },
  {
    name: "برزیل",
    flag: "brazil",
    id: "۱۱",
    visa: [
      {
        name: " اقامت از راه سرمایه گذاری",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "برزیل ازجمله کشورهایی است که فضای مناسبی را برای سرمایه‌گذاری متقاضیان فراهم کرده است. با ارائه برنامه اقتصادی مناسب شما به‌راحتی می‌توانید اقامت و تابعیت این کشور را داشته باشید. در این کشور، برای اخذ تابعیت سیستم خاک در نظر گرفته‌شده است؛ با سرمایه گذاری در املاک و مستغلات می توانید برای اقامت دائم برزیل تقاضا دهید.            ",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "متقاضی بالای ۱۸ سال سن بوده و حداقل ۲۰۰ هزار دلار آمریکا در املاک و مستغلات سرمایه گذاری کرده و مالکیت آن را به مدت ۴ سال حفظ نماید.            ",
          },
          {
            title: " خدمات ریف پرشیا برای متقاضیان ویزا برزیل",
            paragraph:
              "استقبال در فرودگاه\nمشاوره و معرفی مکان مناسب برای زندگی در مدت اقامت در برزیل\nخدمات ترجمه و همراهی درصورت نیاز برای مکالمات پزشک و بیمار بیمارستان و....\nاخذ کد اقتصادی CPF برای متقاضی و همسر و یک فرزند زیر ۱۸ سال\nدرخواست تلفن و اینترنت و سایر خدمات شهری ملک خریداری شده\nمشاوره و همراهی در بانک برای افتتاح حساب بانکی\nمشاوره و ارائه اطلاعات لازم برای انتقال ارز  (مبدا انتقال ارز نباید از ایران باشد )\nدرخواست کارت اقامت دائم پس از خرید ملک و انتقال سند رسمی و صدور شماره اقامت",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر\nفرزندان زیر ۱۸ سال\nپدر و مادر",
          },
          {
            title: "زمان فرآیند",
            paragraph: " ۳ تا ۶ ماه",
          },
          {
            title: "اقامت دائم",
            paragraph: "در بدو تقاضا",
          },
          {
            title: "شهروندی",
            paragraph: "بعد از ۴ سال",
          },
          {
            title: "مزایای اقامت برزیل   ",
            paragraph:
              "اقامت در یک کشور مطلوب آمریکای جنوبی\nآب و هوای مطلوب\n فرآیند در خواست آسان و سریع برای اقامت و در نهایت شهروندی\n دسترسی به سیستم بهداشت و درمان و آموزش",
          },
        ],
      },
    ],
  },
  {
    name: "پرتغال",
    flag: "portugal",
    id: "۱۴",
    visa: [
      {
        name: "ویزای طلایی",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "برنامه ویزای طلایی در اکتبر ۲۰۱۲ راه اندازی شد. پر طرفدار ترین  روش آن سرمایه گذاری از راه خرید ملک بود که از ابتدای  سال ۲۰۲۳ این گزینه متوقف گردید.",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "به‌عنوان متقاضی اصلی باشید\nبدون هیچ بدهی در پرتغال\n منبع سرمایه‌گذاری خارج از پرتغال بوده  و بتوانید قانونی بودن درآمد خود را تأیید کنید. \nدارای بیمه درمانی باشید\nسابقه کیفری نداشته باشید",
          },
          {
            title: "الزامات",
            paragraph:
              "به‌عنوان متقاضی اصلی باشید\nبدون هیچ بدهی در پرتغال\n منبع سرمایه‌گذاری خارج از پرتغال بوده  و بتوانید قانونی بودن درآمد خود را تأیید کنید. \nدارای بیمه درمانی باشید\nسابقه کیفری نداشته باشید",
          },

          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر\n فرزندان\n پدر و مادر",
          },
          {
            title: "زمان فرآیند",
            paragraph: "  ۲ تا ۳ سال \nفرایند تمدید هر ۲ سال",
          },
          {
            title: "اقامت دائم",
            paragraph: "۵ سال",
          },
          {
            title: "شهروندی",
            paragraph: "حداقل ۷ روز در سال اول و ۱۴ روز در هر دو سال",
          },
          {
            title: "  گزینه های سرمایه گذاری",
            paragraph:
              "۱-انتقال ۵۰۰۰۰۰ یورو سرمایه برای به دست آوردن مشارکت واحدها در صندوق های سرمایه گذاری\n۲- ایجاد حداقل ۱۰ موقعیت شغلی \n۳- انتقال سرمایه ۵۰۰,۰۰۰ یورو برای ترکیب یک شرکت تجاری همراه با ایجاد پنج شغل دائمی\n۴- انتقال ۵۰۰۰۰۰ یورو سرمایه برای فعالیت های تحقیقاتی توسط مؤسسات علمی دولتی یا خصوصی انجام می شود که بخشی از سیستم علمی و فناوری ملی هستند\n۵ -انتقال سرمایه ۲۵۰۰۰۰ یورو یا بیشتر برای حمایت  و تولید  آثار هنری، بازیابی و نگهداری از میراث فرهنگی ملی",
          },
        ],
      },
    ],
  },

  {
    name: "کانادا",
    flag: "canada",
    id: "۱۰",
    visa: [
      {
        name: "برنامه ویزای استارت آپ (SUV)",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "SUV یک راهکار مهاجرتی سریع، مقرون به صرفه و قابل اعتماد است که از روز اول منجر به اخذ اقامت دائم می شود که برخلاف سایر روش های مهاجرتی تجاری، وضعیت اقامت دائم به موفقیت تجارت راه اندازی شده گره نخورده است. برنامه ویزای استارت آپ (SUV) سازمان های تجاری کانادایی را با کارآفرینان مهاجری که دارای مهارت و پتانسیل فناوری اطلاعات و تجارت های نوآورانه در کانادا هستند، مرتبط می نماید.       ",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "متقاضی بالای ۱۸ سال سن  حداقل ۲۵۰ هزار دلار   سرمایه گذاری نموده دارای تجربه کاری مرتبط باشد.",
          },
          {
            title: "الزامات",
            paragraph:
              "سرمایه گذاری ثابت مورد نیاز از ۲۵۰،۰۰۰ دلار کانادا \n پذیرفته شدن توسط 'سازمان تعیین شده مجاز' \n تسلط به دانش ابتدایی زبان انگلیسی یا فرانسوی (CLB ۵ یا بیشتر)   \n عدم مشکلات سلامتی، امنیتی و یا سوء پیشینه \n دو سال و یا بیشتر تحصیلات پس از دوره متوسطه (ترجیحا) \n تجربه مالکیت یا مدیریت تجارت (ترجیحا) \nحضور فیزیکی برای حفظ اقامت به مدت حداقل دو سال در یک دوره پنج ساله      ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر\nفرزندان زیر ۲۱ سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "حداقل ۲۴ تا ۳۰ ماه",
          },
          {
            title: "اقامت دائم",
            paragraph: "در بدو تقاضا",
          },
          {
            title: "شهروندی",
            paragraph: "بعد از ۳ سال ",
          },
        ],
      },
    ],
  },
  {
    name: "یونان",
    flag: "greece",
    id: "۹",
    visa: [
      {
        name: "برنامه ویزای طلایی",
        data: [
          {
            title: "چکیده برنامه",
            paragraph:
              "برنامه ویزای طلایی در سال ۲۰۱۳ برای جذب سرمایه گذاران خارجی در اروپا از روش خرید ملک راه اندازی شد. همچنین تنها برنامه اروپایی است که مستقیما اقامت دائم را ارائه می دهد. کد مهاجرت و ادغام اجتماعی، ۲۰۱۴، مقرراتی را برای تسهیل اقامت اتباع غیر اتحادیه اروپا اعلام کرد، که در ازای سرمایه گذاری ۲۵۰,۰۰۰ یورویی در املاک و مستغلات، ویزای اقامت پنج ساله دریافت می کنند.  این اقامت حق کار به متقاضی نمی دهد.        ",
          },
          {
            title: "واجدان شرایط",
            paragraph:
              "متقاضی بالای ۱۸ سال سن  و  بدون سوء پیشینه باشد و حداقل ۲۵۰ هزار یورو در املاک و مستغلات سرمایه گذاری نماید.",
          },
          {
            title: "گزینه های موجود برای دریافت ویزای طلایی یونان             ",
            paragraph:
              "شروع از ۲۵۰,۰۰۰ یورو خرید املاک و مستغلات برای استفاده مسکونی یا تجاری یا \n سرمایه گذاری حداقل ۲۵۰,۰۰۰ یورو در قرارداد اشتراک زمانی با حداقل اجاره ۱۰ ساله، مانند هتل یا خانه مبله در تسهیلات توریستی ترکیبی.       ",
          },
          {
            title: "افراد خانواده واجد شرایط",
            paragraph: "همسر\n والدین \n فرزندان زیر ۲۱ سال",
          },
          {
            title: "زمان فرآیند",
            paragraph: "حداقل ۹۰ روز تا صدور ویزای طلایی",
          },
          {
            title: "اقامت دائم",
            paragraph:
              "مستقیما پس از اخذ ویزای طلایی و بدون حداقل نیاز اقامت در یونان \n تمدید اقامت:  هر ۵ سال یکبار",
          },
          {
            title: "شهروندی",
            paragraph: "پس از ۷ سال اقامت",
          },
          {
            title: "الزامات",
            paragraph:
              "عدم سابقه کیفری  \nدارای بیمه پزشکی در طول اقامت خود در یونان            ",
          },

          {
            title: " نکات قابل توجه",
            paragraph:
              "املاک را می توان به طور مشترک با سایر خریداران خریداری کرد یا می توان ترکیبی از املاک باشد که کل سرمایه گذاری حداقل ۲۵۰,۰۰۰ یورو را تشکیل دهد. \nاز متقاضیان دعوت می شود قبل از درخواست برای برنامه ویزا برای مشاهده املاک و افتتاح حساب های بانکی خود به یونان سفر کنند. \n سرمایه گذار می تواند در هر زمان با فروش ملک از ابن برنامه خارج شده و کارت اقامت را پس دهد.\n  امکان اجاره ملک و کسب درآمد از اجاره وجود دارد.          ",
          },
        ],
      },
    ],
  },
];
